{"translation-revision-date":"2024-05-24 14:50:08+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"The <b>Push down<\/b> style is supported for the <b>Banner<\/b> layout only.":["De <b>Push down<\/b> stijl wordt alleen ondersteund voor de <b>Banner<\/b> lay-out."],"This feature is available with <b>Banner + Push down<\/b> layout only.":["Deze functie is alleen beschikbaar met <b>Banner + Push down<\/b> lay-out."],"Enabling this option will display cookie categories on the first layer of your banner. The categories will be displayed on the second layer (preference center) even if this option is disabled.":["Als je deze optie inschakelt, worden de cookie categorieën op de eerste laag van je banner weergegeven. De categorieën worden weergegeven op de tweede laag (voorkeur centrum), zelfs als deze optie is uitgeschakeld."],"Categories on first layer":["Categorieën op eerste laag"],"Customize the validity period of your users' consent preferences here. The <b>US State Laws<\/b> do not specify a specific time limit for retaining user choices.":["Pas hier de geldigheidsduur aan van de voorkeuren voor toestemming van je gebruikers. De <b>wetgeving van de Amerikaanse staat<\/b> bevat geen specifieke tijdslimiet voor het bewaren van gebruikerskeuzes."],"Customize the validity period of your users' consent preferences here. While the <b>GDPR<\/b> does not specify a specific time limit for consent durations, the French Data Protection Authority, <b>CNIL<\/b>, recommends retaining user choices for a period of six months (<b>180<\/b> days) as a best practice.":["Pas hier de geldigheidsduur aan van de toestemming voorkeuren van je gebruikers. Hoewel de <b>AVG\/GDPR<\/b> geen specifieke tijdslimiet aangeeft voor de geldigheidsduur van toestemming, raadt de Franse autoriteit voor gegevensbescherming, <b>CNIL<\/b>, aan om gebruikerskeuzes gedurende een periode van zes maanden<b>(180<\/b> dagen) te bewaren als best practice."],"Upgrade to unlock Google's Additional Consent Mode support and other advanced features":["Upgrade om ondersteuning voor extra toestemming modus en andere geavanceerde functies van Google te ontgrendelen"],"Google's Additional Consent (AC) Mode allows the collection of consents for Google's Ad Technology Providers (ATPs) that are not yet registered on the IAB Europe Global Vendor List (GVL). AC Mode is intended only for use alongside IAB TCF.":["Met de aanvullende toestemming modus (AC) van Google kunnen toestemmingen worden verzameld voor Ad Technology Providers (ATP's) van Google die nog niet geregistreerd staan op de Global Vendor List (GVL) van IAB Europe. AC Mode is alleen bedoeld voor gebruik naast IAB TCF."],"Support Google's Additional Consent Mode":["Ondersteuning voor Google's aanvullende toestemming modus"],"Enable the support for IAB Transparency and Consent Framework if you run ads on your site. When enabled, a GDPR-compliant consent banner will appear on your site, allowing your visitors to set granular advertising tracking preferences.":["Schakel de ondersteuning voor IAB Transparency and Consent Framework in als je advertenties op je site zet. Als dit is ingeschakeld, verschijnt er een AVG\/GDPR conforme toestemming banner op je site, waarmee je bezoekers granulaire voorkeuren voor het volgen van advertenties kunnen instellen."],"Upgrade to unlock IAB TCF v2.2 support and other advanced features":["Upgrade om ondersteuning voor IAB TCF v2.2 en andere geavanceerde functies te ontgrendelen"],"Support IAB TCF v2.2":["Ondersteuning IAB TCF v2.2"],"Geo-target Banner":["Banner voor geotargeting"],"Show Banner":["Toon banner"],"The selected template (opt-out banner) supports CCPA\/CPRA (California), VCDPA (Virginia), CPA (Colorado), CTDPA (Connecticut), & UCPA (Utah)":["De geselecteerde template (opt-out banner) ondersteunt CCPA\/CPRA (Californië), VCDPA (Virginia), CPA (Colorado), CTDPA (Connecticut), UCPA (Utah)"],"The selected template (opt-in banner) supports GDPR (EU & UK), LGPD (Brazil), PIPEDA (Canada), Law 25 (Quebec), POPIA (South Africa), nFADP (Switzerland), Privacy Act (Australia), PDPL (Saudi Arabia), PDPL (Argentina), PDPL (Andorra), DPA (Faroe Island)":["De geselecteerde template (opt-in banner) ondersteunt AVG\/GDPR (EU & VK), LGPD (Brazilië), PIPEDA (Canada), Law 25 (Quebec), POPIA (Zuid-Afrika), nFADP (Zwitserland), Privacy Act (Australië), PDPL (Saoedi-Arabië), PDPL (Argentinië), PDPL (Andorra), DPA (Faeröer)."],"GDPR & US State Laws":["AVG\/GDPR & US Staatswetten"],"The selected template (opt-out banner) supports CCPA\/CPRA (California), VCDPA (Virginia), CPA (Colorado), CTDPA (Connecticut), & UCPA (Utah).":["De geselecteerde template (opt-out banner) ondersteunt CCPA\/CPRA (Californië), VCDPA (Virginia), CPA (Colorado), CTDPA (Connecticut), & UCPA (Utah)."],"The selected template (opt-in banner) supports GDPR (EU & UK), LGPD (Brazil), PIPEDA (Canada), Law 25 (Quebec), POPIA (South Africa), nFADP (Switzerland), Privacy Act (Australia), PDPL (Saudi Arabia), PDPL (Argentina), PDPL (Andorra), DPA (Faroe Island).":["De geselecteerde template (opt-in banner) ondersteunt AVG\/GDPR (EU & VK), LGPD (Brazilië), PIPEDA (Canada), Law 25 (Quebec), POPIA (Zuid-Afrika), nFADP (Zwitserland), Privacy Act (Australië), PDPL (Saoedi-Arabië), PDPL (Argentinië), PDPL (Andorra), DPA (Faeröer)."],"Problem occurred while saving your settings. Please try again later!":["Er is een probleem opgetreden tijdens het opslaan van je instellingen. Probeer het later opnieuw!"],"Update was successful!":["Update was succesvol!"],"Failed to load cookies please try again later!":["Kan cookies niet laden, probeer het later opnieuw!"],"Upgrade to unlock custom css and other advanced features":["Upgrade om aangepaste CSS en andere geavanceerde functies te ontgrendelen"],"Custom CSS for additional styling":["Aangepaste CSS voor extra styling"],"Colour scheme":["Kleuren schema"],"The edits that you have made in the HTML Editor will override any changes made to the settings below":["De bewerkingen die je in de HTML editor hebt aangebracht, overschrijven alle wijzigingen die in de onderstaande instellingen zijn aangebracht"],"You're in Custom HTML mode. ":["Je bevindt zich in de aangepaste HTML modus. "],"Upgrade to unlock popup layout and other advanced features":["Upgrade om de pop-up lay-out en andere geavanceerde functies te ontgrendelen"],"United States":["Verenigde Staten"],"Select countries":["Selecteer landen"],"EU Countries & UK":["EU landen & Verenigd koninkrijk"],"Worldwide":["Wereldwijd"],"Upgrade to unlock geo-targeting and other advanced features":["Upgrade om geo targeting en andere geavanceerde functies te ontgrendelen"],"Hiding any of the categories (with cookies) will make your website non-compliant with GDPR.":["Het verbergen van een van de categorieën (met cookies) maakt je site niet conform met AVG\/GDPR."],"Hide categories from banner":["Categorieën verbergen van banners"],"Choosing any of these categories(cookies) to load prior to receiving user consent will make your website non-compliant with GDPR.":["Als je een van deze categorieën (cookies) kiest om te laden voordat je toestemming van de gebruiker ontvangt, voldoet je site niet aan de AVG\/GDPR."],"Load cookies prior to consent":["Laad cookies voor afgaand aan toestemming"],"Reload page on consent action":["Pagina opnieuw laden over toestemming actie"],"Consent expiration (days)":["Toestemming verval datum (dagen)"],"Show advanced settings":["Toon geavanceerde instellingen"],"Hide advanced settings":["Geavanceerde instellingen verbergen"],"Fetching data":["Gegevens aan het ophalen"],"Please upgrade to the Pro or Ultimate plan to show GDPR or US State Laws banner to your site visitors based on their geolocation.":["Upgrade naar het Pro of Ultimate abonnement om de AVG\/GDPR of Amerikaanse staatswet banner aan je sitebezoekers te tonen op basis van hun locatie."],"Consent Template":["Toestemming template"],"Loading...":["Aan het laden..."],"The banner has been disabled. You can enable it from ‘General’, if needed.":["De banner is uitgeschakeld. Je kunt het inschakelen vanuit 'Algemeen', indien nodig."],"Preference Center":["Voorkeur centrum"],"Cookie Notice":["Cookie bericht"],"Publish Changes":["Publiceer wijzigingen"],"Banner Preview":["Banner voorbeeld"],"An unexpected error occurred please try reloading the page or logging in again.":["Er is een onverwachte fout opgetreden, probeer de pagina opnieuw te laden of opnieuw in te loggen."],"Premium":["Premium"]}},"comment":{"reference":"lite\/admin\/dist\/js\/chunk-5248a0ca.js"}}