{"translation-revision-date":"2024-06-19 14:00:37+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Understand how different visitor groups interact with your site":["So nutzen unterschiedliche Besuchergruppen deine Website"],"Additional items":["Zusätzliche Elemente"],"Still collecting full data for this timeframe, partial data is displayed for this metric":["Vollständige Daten für diesen Zeitraum werden noch gesammelt, für diesen Messwert werden die bisher vorhandenen Daten angezeigt"],"The higher the portion of new visitors you have, the more your audience is growing. Looking at what content brings them to your site may give you insights on how to reach even more people.":["Je höher der Anteil deiner neuen Besucher ist, desto mehr wächst deine Zielgruppe. Einblicke in die Inhalte, die Besucher auf deine Website bringen, kann dir Informationen darüber liefern, wie du noch mehr Menschen erreichen kannst."],"Understand what brings new visitors to your site and keeps them coming back. Site Kit can now group your site visitors into relevant segments like \"new\" and \"returning\". To set up these new groups, Site Kit needs to update your Google Analytics property.":["Erhalte Informationen darüber, was neue Besucher auf deine Website bringt und warum sie wiederkehren. Site Kit kann Website-Besucher jetzt in aufschlussreiche Segmente wie „neu“ und “wiederkehrend“ gruppieren. Zur Einrichtung dieser neuen Gruppen muss Site Kit deine Google Analytics-Property aktualisieren."],"Learn how different types of visitors interact with your site":["So nutzen unterschiedliche Besuchertypen deine Website"],"The visitors group section will be added to your dashboard once you set it up.":["Nach der Einrichtung wird der Bereich „Besuchergruppen“ deinem Dashboard hinzugefügt."],"You can always enable groups from Settings later":["Du kannst die Gruppen auch jederzeit über die Einstellungen aktivieren"],"Your visitor groups data loading failed":["Daten deiner Besuchergruppen konnten nicht geladen werden"],"Partial data":["Daten teilweise vorhanden"],"No data to show yet":["Noch keine Daten vorhanden"],"Top content by pageviews":["Top-Inhalte nach Seitenaufrufen"],"Cities with the most visitors":["Städte mit den meisten Besuchern"],"%s of total pageviews":["%s der Seitenaufrufe insgesamt"],"Visitors":["Besucher"],"Still collecting full data for this timeframe, partial data is displayed for this group":["Vollständige Daten werden für diesen Zeitraum noch gesammelt, für diese Gruppe werden teilweise vorhandene Daten angezeigt"],"%s are people who have visited your site at least once before. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s sind Personen, die deine Website schon mindestens einmal besucht haben. Beachte, dass ein Besucher unter bestimmten Umständen sowohl zur Gruppe „neu“ als auch zur Gruppe „wiederkehrend“ gezählt werden kann. <link>Weitere Informationen<\/link>"],"%s are people who visited your site for the first time. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s sind Personen, die deine Website zum ersten Mal besucht haben. Beachte, dass ein Besucher unter bestimmten Umständen sowohl zur Gruppe „neu“ als auch zur Gruppe „wiederkehrend“ gezählt werden kann. <link>Weitere Informationen<\/link>"],"You can now learn more about your site visitor groups by comparing different metrics":["Du kannst jetzt mehr über die Besuchergruppen deiner Website erfahren, indem du verschiedene Messwerte vergleichst"],"New! Visitor groups":["Jetzt neu: Besuchergruppen"],"Show me":["Ansehen"],"Enable groups":["Gruppen aktivieren"],"Enabling groups":["Aktivierung von Gruppen"],"Don’t show again":["Nicht mehr anzeigen"],"Pages that generated the most AdSense revenue":["Seiten mit dem höchsten AdSense-Umsatz"],"Top earning pages":["Seiten mit höchsten Einnahmen"],"Current selection":["Aktuelle Auswahl"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d ausgewählt <MaxCount>(bis zu %2$d)<\/MaxCount>"],"Percentage of visitors that left without engagement with your site":["Prozentsatz der Besucher, die deine Website ohne Interaktion verlassen haben"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["Ein weiterer Administrator hat diese spezifischen Messdaten für deine Website aufgesetzt. Klicke hier, um sie zu personalisieren."],"Personalize your key metrics":["Personalisiere deine wichtigsten Messdaten"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Kontaktiere deinen Administrator. <a>Weitere Informationen<\/a>"],"Permissions updated? <a>Retry<\/a>":["Berechtigungen aktualisiert? <a>Wiederholen<\/a>"],"Categories that your site visitors viewed the most":["Kategorien, die Besucher deiner Website am häufigsten aufrufen"],"Pages with the highest percentage of visitors that left without engagement with your site":["Seiten mit dem höchsten Prozentsatz an Besuchern, die deine Website ohne Interaktion verlassen haben"],"The top search queries for your site by highest clickthrough rate":["Die Top-Suchanfragen für deine Website nach der höchsten Klickrate"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher auf deine Website brachte"],"The countries where most of your visitors came from":["Die Länder, aus denen die meisten deiner Besucher kamen"],"The cities where most of your visitors came from":["Die Städte, aus denen die meisten deiner Besucher kamen"],"Pages your visitors read the most":["Seiten, die deine Besucher am häufigsten gelesen haben"],"Portion of visitors who visited your site for the first time in this timeframe":["Anteil der Besucher, die deine Website zum ersten Mal in diesem Zeitrahmen besucht haben"],"Portion of your site’s visitors that returned at least once in this timeframe":["Anteil der Besucher auf deiner Website, die mindestens einmal in diesem Zeitrahmen wiedergekehrt sind"],"Returning visitors":["Wiederkehrende Besucher"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher mit einer bedeutenden Interaktion mit deiner Website brachte"],"Trouble getting access? <HelpLink \/>":["Zugangsprobleme? <HelpLink \/>"],"Add a metric":["Eine Metrik hinzufügen"],"Save selection":["Auswahl speichern"],"Apply changes":["Änderungen übernehmen"],"The Key Metrics section will be added back to your dashboard once you set your goals in Settings":["Der Abschnitt zu wichtigen Messdaten wird deinem Dashboard wieder hinzugefügt, sobald du deine Ziele in den Einstellungen festlegst"],"You can always set up goals from Settings later":["Du kannst jederzeit später Ziele in den Einstellungen festlegen"],"Answer 3 questions to show relevant stats for your site":["Beantworte 3 Fragen zur Anzeige relevanter Daten für deine Website"],"Get metrics and suggestions tailored to your specific site goals":["Erhalte Messdaten und Vorschläge, die genau auf die spezifischen Ziele deiner Website angepasst sind"],"New visitors":["Neue Besucher"],"Track progress towards your goals with tailored metrics":["Fortschritte beim Erreichen von Zielen mit maßgeschneiderten Messwerten verfolgen"],"Retry didn’t work? <HelpLink \/>":["Besteht der Fehler trotz des wiederholten Versuchs weiter?<HelpLink \/>"],"Key metrics":["Schlüsselkennzahlen"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Der Administrator, der dieses Modul mit dir teilt, hat keinen Zugang zum %s-Service mehr, daher kannst du keine Statistiken auf dem Site Kit-Dashboard sehen. Du kannst diesen oder einen anderen Administrator kontaktieren, um wieder Zugang zu bekommen."],"Access lost to %s":["Zugriff auf %s verloren"],"Request access":["Zugriff anfordern"],"Get help":["Hilfe aufrufen"],"Retry":["Erneut versuchen"],"Data errors in %s":["Datenfehler in %s"],"Data Unavailable":["Daten nicht verfügbar"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Die Daten der folgenden Module wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat: %s. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Die Daten von %s wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"Maybe later":["Vielleicht später"],"Keep track of how fast your page is and get specific recommendations on what to improve":["Die Geschwindigkeit der Website überprüfen und konkrete Verbesserungsvorschläge erhalten"],"Find out how visitors experience this page":["Erfahren, wie Besucherinnen und Besucher die Website wahrnemen"],"Understand how people found this page from Search":["Nachvollziehen, wie die Seite über die Google Suche gefunden wurde"],"Track traffic to this page over time":["Zugriffe auf diese Seite im Zeitverlauf im Blick behalten"],"Track your AdSense revenue over time":["AdSense-Umsatz im Zeitverlauf im Blick behalten"],"Find out how much you’re earning from your content":["Herausfinden, wie viele Einnahmen dein Inhalt generiert"],"Keep track of how fast your pages are and get specific recommendations on what to improve":["Verfolgen, wie schnell deine Seiten sind und spezifische Empfehlungen erhalten, was verbessert werden kann"],"Find out how visitors experience your site":["Erfahren, wie Besucher deine Site finden"],"Keep track of your most popular pages and how people found them from Search":["Verfolgen, welche Seiten am beliebtesten sind und wie Besucher sie in der Google Suche gefunden haben"],"See how your content is doing":["Ansehen, wie deine Inhalte ankommen"],"Track your site’s traffic over time":["Beobachte den Traffic deiner Website im Laufe der Zeit"],"Find out how your audience is growing":["Herausfinden, wie deine Zielgruppe wächst"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"New":["Neu"],"Got it":["Ok"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Next":["Weiter"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Source: %s":["Quelle: %s"],"Insufficient permissions in %s":["Unzureichende Berechtigungen in %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"Back":["Zurück"],"Error: %s":["Fehler: %s"],"%s Gathering Data":["%s erfasst Daten"],"Data error in %s":["Datenfehler in %s"],"Cancel":["Abbrechen"],"Service name\u0004Analytics":["Analytics"],"Close":["Schließen"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-widgets-df9139b7db4c3531fe5f.js"}}