{"translation-revision-date":"2024-06-18 19:26:18+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Get to know how different types of visitors interact with your site, e.g. which pages they visit and for how long.":["Leer hoe verschillende soorten bezoekers met je site omgaan, bijvoorbeeld welke pagina's ze bezoeken en hoe lang."],"Success! Visitor groups added to your dashboard":["Succes! Bezoekersgroepen toegevoegd aan je dashboard"],"Track your conversions, measure your campaign results and make the most of your ad spend":["Volg je conversies, meet je campagne resultaten en haal het meeste uit je advertentie uitgaven"],"Your Ads campaign was successfully set up!":["Je advertenties campagne is succesvol ingesteld!"],"You can now learn more about your site visitor groups by comparing different metrics":["Je kunt nu meer te weten komen over je site bezoekersgroepen door verschillende metrieken te vergelijken"],"New! Visitor groups":["Nieuw! Bezoekersgroepen"],"Success! Your Conversion Tracking ID was added to your site":["Succes! Je conversie tracking ID is toegevoegd aan je site"],"Show me":["Laat mij zien"],"Data is now available for the pages that earn the most AdSense revenue.":["Gegevens zijn nu beschikbaar voor de pagina's die de meeste AdSense inkomsten genereren."],"See your top earning content":["Bekijk uw best verdienende inhoud"],"You can now track conversions for your Ads campaigns":["Je kunt nu conversies bijhouden voor je Ads campagnes"],"Learn how (opens in a new tab)":["Leer hoe (opent in een nieuw tab)"],"Link your Analytics and AdSense accounts to find out which content brings you the most revenue.":["Koppel je Analytics en AdSense accounts om erachter te komen welke inhoud je de meeste inkomsten oplevert."],"See which content earns you the most":["Bekijk welke inhoud je het meeste oplevert"],"Enable consent mode":["Toestemmingsmodus inschakelen"],"Learn more about consent mode":["Meer informatie over toestemmingsmodus"],"Consent mode interacts with your Consent Management Platform (CMP) or custom implementation for obtaining visitor consent, such as a cookie consent banner. <a>Learn more<\/a>":["De toestemmingsmodus werkt samen met je toestemmingsbeheerplatform (CMP) of aangepaste implementatie voor het verkrijgen van toestemming van bezoekers, zoals een cookie toestemmingsbanner. <a>Lees meer<\/a>"],"Enable Consent Mode to preserve tracking for your Ads campaigns":["Schakel de toestemmingsmodus in om tracking te behouden voor je Advertentiecampagnes"],"You can always enable consent mode from Settings later":["Je kunt de toestemmingsmodus altijd later weer inschakelen via Instellingen"],"We’ll let you know as soon as there’s enough data available.":["We laten het je weten zodra er voldoende gegevens beschikbaar zijn."],"Your AdSense and Analytics accounts are linked.":["Je AdSense en Analytics accounts zijn gelinkt."],"Don’t show again":["Niet meer tonen"],"See other services":["Bekijk andere diensten"],"You are currently offline. Some features may not be available.":["Je bent momenteel offline. Sommige functies zijn mogelijk niet beschikbaar."],"Permissions Error":["Fout met machtigingen"],"Email":["E-mail"],"Google account":["Google account"],"<span>Help us improve Site Kit by sharing anonymous usage data.<\/span> <span>All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a><\/span>":["<span>Help ons Site Kit te verbeteren door anonieme gebruiksgegevens te delen.<\/span> <span>Alle verzamelde gegevens worden behandeld in overeenstemming met het <a>Privacybeleid van Google.<\/a><\/span>"],"Google Account (Email: %1$s)":["Google account (e-mail: %1$s)"],"Google Account for %1$s":["Google account voor %1$s"],"Google Account for %1$s (Email: %2$s)":["Google account voor %1$s (e-mail: %2$s)"],"Engagement Rate":["Betrokkenheid waardering"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Om Analytics te kunnen blijven gebruiken met Site Kit, moet je toestemming geven om te controleren op wijzigingen in je Google tag's target Analytics eigenschap. De Google tag functie is onlangs geüpdatet om gebruikers de mogelijkheid te geven een tag's gekoppelde Analytics eigenschap te wijzigen zonder de site code aan te passen. Door deze verandering moet Site Kit nu regelmatig controleren of de tag op je site overeenkomt met de Analytics eigenschap bestemming."],"Grant permission":["Geef toestemming"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit heeft aanvullende machtigingen nodig om updates van tags op je site te detecteren"],"Copied to clipboard":["Gekopieerd naar klembord"],"Copy error contents":["Kopieer fout inhoud"],"Error message copied to clipboard. Click to copy the error message again.":["Fout bericht gekopieerd naar klembord. Klik om het foutbericht opnieuw te kopiëren."],"The server provided an invalid response":["De server gaf een ongeldige reactie terug"],"There was a critical error on this website while fetching data":["Er was een kritieke fout op deze site tijdens het ophalen van gegevens"],"Retry didn’t work? <HelpLink \/>":["Opnieuw proberen werkte niet? <HelpLink \/>"],"Key metrics":["Belangrijkste metrieken"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["De beheerder die deze module deelt met je heeft geen toegang meer tot de %s dienst, dus je kunt de statistieken ervan niet zien op het Site Kit dashboard. Je kunt contact opnemen met hen of een andere beheerder om de toegang te herstellen."],"Access lost to %s":["Toegang verloren tot %s"],"<strong>Note:<\/strong> %s":["<strong>Opmerking:<\/strong> %s"],"Google Account":["Google Account"],"Reset sharing permissions":["Machtigingen voor delen opnieuw instellen"],"Done":["Gereed"],"Done editing roles":["Klaar met het bewerken van rollen"],"Warning: Resetting these permissions will remove view-only access for all users. Are you sure you want to reset all Dashboard Sharing permissions?":["Waarschuwing: het resetten van deze permissies zal de view only toegang voor alle gebruikers verwijderen. Weet je zeker dat je alle dashboard sharing rechten wil resetten?"],"Reset Dashboard Sharing permissions":["Machtigingen voor het delen van dashboards opnieuw instellen"],"Request access":["Toegang aanvragen"],"Get help":["Krijg hulp"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Standaard kan alleen de gebruiker die een dienst koppelt, bepalen met wie deze wordt gedeeld. Met deze instelling kunnen deze gebruikers optioneel elke andere bij Google aangemelde beheerder toestaan om de rollen te beheren waarmee een dienst wordt gedeeld."],"Share management with other admins":["Beheer delen met andere beheerders"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Verleen toegang tot het view-only dashboard voor elke dienst voor de specifieke rollen die je wil. Gebruikers zien het dashboard van de Site Kit met alleen de diensten die met hen zijn gedeeld, zonder dat ze zich bij Google hoeven aan te melden."],"Manage view access for other roles":["Beheer weergave toegang voor andere rollen"],"Contact %s to change who can manage view access for this module":["Neem contact op met %s om te wijzigen wie de toegang tot deze module kan beheren"],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["Deze dienst vereist algemene toegang tot Google API's in plaats van toegang tot een specifiek eigendom\/entiteit van de gebruiker, zodat de toegang tot het scherm kan worden beheerd door elke beheerder die is aangemeld bij Google."],"By clicking <strong>Apply<\/strong>, you will give other authenticated admins of your site permission to manage view-only access to Site Kit Dashboard data from the chosen Google service":["Door op <strong>Toepassen<\/strong> te klikken, geef je andere geauthenticeerde beheerders van je site toestemming om alleen de toegang tot Site Kit dashboard gegevens van de gekozen Google dienst te beheren"],"Retry":["Opnieuw proberen"],"Data errors in %s":["Gegevens fout in %s"],"Data Unavailable":["Gegevens niet beschikbaar"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["De gegevens voor de volgende modules werden eerder gedeeld door een beheerder die geen toegang meer heeft: %s. Neem contact op met een andere beheerder om deze te herstellen."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s gegevens waren eerder gedeeld door een beheerder die niet langer toegang heeft. Neem contact op met een andere beheerder om het te herstellen."],"Any admin signed in with Google":["Elke beheerder die is aangemeld bij Google"],"Add roles":["Rollen toevoegen"],"Edit roles":["Rollen bewerken"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s heeft dit aangesloten en beheerder rechten gegeven aan alle beheerders. Je kan veranderen wie dit kan zien op het dashboard."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>Beheerd door<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Neem contact op met de beherende gebruiker om de toegang te beheren"],"Only me":["Alleen ik"],"Who can manage view access":["Wie kan de toegang beheren"],"Who can view":["Wie kan bekijken"],"Product":["Product"],"By clicking <strong>Apply<\/strong>, you’re granting the selected roles view-only access to data from the Google services you’ve connected via your account":["Door op <strong>Toepassen<\/strong> te klikken, geef je de geselecteerde rollen alleen toegang tot de gegevens van de Google diensten die je via je account hebt gekoppeld"],"Error connecting Site Kit":["Fout verbinden met site Kit"],"Apply":["Toepassen"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["Deel een view-only versie van je Site Kit dashboard met andere WordPress rollen. <a>Meer informatie<\/a>"],"Dashboard sharing & permissions":["Dashboard sharing & machtigingen"],"Open sharing settings":["Instellingen voor delen openen"],"Thanks for using Site Kit!<br \/>Help us make it even better":["Bedankt voor het gebruik van Site Kit!<br \/>Help ons het nog beter te maken"],"Shared by <strong>%s<\/strong>":["Gedeeld door <strong>%s<\/strong>"],"Shared services":["Gedeelde diensten"],"Learn more about dashboard sharing":["Meer informatie over het delen van dashboards"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Je kunt statistieken zien van alle gedeelde Google diensten, maar je kunt geen wijzigingen aanbrengen. <a>Meer informatie<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Je kunt statistieken zien van alle gedeelde Google diensten, maar je kunt geen wijzigingen aanbrengen. <strong>Log in om meer diensten aan te sluiten en toegang tot delen te regelen.<\/strong>"],"View only":["Alleen bekijken"],"Go to dashboard":["Ga naar het dashboard"],"It can take up to %s hour before stats show up for your site. While you’re waiting, connect more services to get more stats.":["Het kan tot %s uur duren voordat de statistieken voor je site worden weergegeven. Terwijl je wacht, verbind meer diensten om meer statistieken te krijgen.","Het kan tot %s uren duren voordat de statistieken voor je site worden weergegeven. Terwijl je wacht, verbind meer diensten om meer statistieken te krijgen."],"Search Console is gathering data":["Search Console verzamelt gegevens"],"Search Console and Analytics are gathering data":["Search Console en Analytics verzamelen gegevens"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit zal statistieken tonen op het dashboard zodra genoeg mensen je site hebben bezocht. Blijf werken aan je site om meer bezoekers te trekken."],"Not enough traffic yet to display stats":["Nog niet genoeg verkeer om statistieken weer te geven"],"Maybe later":["Misschien later"],"Search":["Zoeken"],"Date range":["Datumbereik"],"Back to dashboard":["Terug naar dashboard"],"It looks like the URL %s is not part of this site or is not based on standard WordPress content types, therefore there is no data available to display. Visit our <link1>support forums<\/link1> or <link2><VisuallyHidden>Site Kit<\/VisuallyHidden> website<\/link2> for support or further information.":["Het lijkt erop dat de URL %s geen deel uitmaakt van deze site of niet gebaseerd is op standaard WordPress inhoud types, daarom zijn er geen gegevens beschikbaar om weer te geven. Bezoek onze <link1>support forums<\/link1> of <link2><VisuallyHidden>Site Kit<\/VisuallyHidden> site<\/link2> voor ondersteuning of verdere informatie."],"Monetization":["Inkomsten genereren"],"Content":["Inhoud"],"Traffic":["Verkeer"],"Enter title or URL…":["Voer de titel of URL in.."],"URL Search":["URL Zoekopdracht"],"Page\/URL Search":["Pagina\/URL zoeken"],"screen reader text\u0004(disabled)":["(uitgeschakeld)"],"Help":["Hulp"],"New":["Nieuw"],"Get help with AdSense":["Krijg hulp bij AdSense"],"Get support":["Krijg ondersteuning"],"Read help docs":["Lees de hulp documenten"],"Fix common issues":["Veelvoorkomende problemen oplossen"],"Got it":["Begrepen"],"%dh":["%du"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Remind me later":["Herinner me later"],"Next":["Volgende"],"Learn how":["Leer hoe"],"screen reader text\u0004(opens in a new tab)":["(opent in een nieuwe tab)"],"Redo the plugin setup":["Doe de plugin instelling opnieuw"],"Source: %s":["Bron: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door een beheerder - je kunt contact met hen opnemen voor meer informatie."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door de beheerder \"%s\" - je kunt contact met hen opnemen voor meer informatie."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten om toegang te krijgen tot %s data, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Search Console eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics weergave, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor dit Analytics account, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Insufficient permissions in %s":["Onvoldoende rechten in %s"],"Report this problem":["Rapporteer dit probleem"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Om dit op te lossen, <a href=\"%s\">voer je de installatie van de plugin opnieuw uit.<\/a>."],"Previous period":["Vorige periode"],"Redo setup":["Herhaal instelling"],"Site Kit can’t access necessary data":["Site Kit kan benodigde gegevens niet benaderen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor - zorg ervoor dat je alle rechten toestaat tijdens de authenticatie fase."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens van %1$s omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor: %1$s - zorg ervoor dat je alle rechten goedkeurt tijdens de authenticatie fase."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor: %s - zorg ervoor dat je alle rechten goedkeurt tijdens de authenticatie fase."],"Proceed":["Doorgaan"],"Additional Permissions Required":["Extra rechten vereist"],"Manage Sites":["Beheer sites"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Laatste %s dag","Laatste %s dagen"],", ":[", "],"Site Kit encountered an error":["Site Kit heeft een fout aangetroffen"],"Oops! There was a problem during set up. Please try again.":["Er is een probleem opgetreden tijdens het instellen. Probeer het opnieuw."],"Sign in with Google":["Log in met Google"],"Site Kit by Google Logo":["Site Kit door Google logo"],"OK, Got it!":["Oké, ik snap het!"],"Speed":["Snelheid"],"Analytics is gathering data":["Analytics is gegevens aan het verzamelen"],"Session Duration":["Sessieduur"],"Back":["Terug"],"Learn more":["Leer meer"],"Error: %s":["Fout: %s"],"Account":["Account"],"Sessions":["Sessies"],"Users":["Gebruikers"],"%s data is not yet available, please check back later":["%s gegevens zijn nog niet beschikbaar, kom later terug"],"%s Gathering Data":["%s Gegevens verzamelen"],"Data error in %s":["Gegevens fout in %s"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Door de verbinding met Site Kit by Google te verbreken, wordt je toegang tot alle diensten verwijderd. Na het verbreken van de verbinding moet je opnieuw autoriseren om de dienst te herstellen."],"Disconnect":["Verbreken"],"User Avatar":["Gebruikersavatar"],"Detailed Page Stats":["Gedetailleerde pagina statistieken"],"Back to the Site Kit Dashboard":["Terug naar het Site Kit dashboard"],"Cancel":["Annuleren"],"No results found":["Geen resultaten gevonden"],"All":["Alles"],"Reset":["Herstellen"],"Close":["Sluiten"],"Day":["Dag"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-entity-dashboard-46455835ea032a3b3e7d.js"}}