{"translation-revision-date":"2024-06-18 19:26:18+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Learn more about grouping site visitors and audiences in <link><strong>Analytics<\/strong><\/link>":["Meer informatie over het groeperen van site bezoekers en doelgroepen in <link><strong>Analytics<\/strong><\/link>"],"You can deactivate this widget in <link><strong>Settings<\/strong><\/link>":["Je kunt deze widget deactiveren in <link><strong>Instellingen<\/strong><\/link>"],"Select visitor groups":["Selecteer bezoeker groepen"],"Select up to %1$d groups (%2$d selected)":["Selecteer tot %1$d groepen (%2$d geselecteerd)"],"Select at least %1$d group (%2$d selected)":["Selecteer ten minste %1$d groep (%2$d geselecteerd)","Selecteer ten minste %1$d groepen (%2$d geselecteerd)"],"Additional groups":["Aanvullende groepen"],"Already exists in your Analytics property":["Bestaat al in je Analytics property"],"Created by Site Kit":["Gemaakt door Site Kit"],"Created by default by Google Analytics":["Aangemaakt standaard door Google Analytics"],"Change groups":["Wijzig groepen"],"Understand how different visitor groups interact with your site":["Begrijpen hoe verschillende bezoekersgroepen omgaan met je site"],"Additional items":["Extra items"],"Contact your administrator. Trouble getting access? <HelpLink \/>":["Neem contact op met je beheerder. Problemen om toegang te verkrijgen? <HelpLink \/>"],"Still collecting full data for this timeframe, partial data is displayed for this metric":["We verzamelen nog steeds alle gegevens voor dit tijdsbestek. Voor deze statistiek worden gedeeltelijk gegevens weergegeven"],"The higher the portion of new visitors you have, the more your audience is growing. Looking at what content brings them to your site may give you insights on how to reach even more people.":["Hoe hoger het aandeel nieuwe bezoekers dat je hebt, hoe meer je doelgroep groeit. Kijken naar welke inhoud hen naar je site brengt, kan je inzichten geven over hoe nog meer mensen bereikt kunnen worden."],"Understand what brings new visitors to your site and keeps them coming back. Site Kit can now group your site visitors into relevant segments like \"new\" and \"returning\". To set up these new groups, Site Kit needs to update your Google Analytics property.":["Begrijp wat nieuwe bezoekers naar je site brengt en zorgt dat ze terugkomen. Site Kit kan bezoekers van je site nu groeperen in relevante segmenten zoals \"nieuw\" en \"terugkerend\". Om deze nieuwe groepen in te stellen, moet Site Kit je Google Analytics eigenschap updaten."],"Learn how different types of visitors interact with your site":["Leer hoe verschillende soorten bezoekers interageren met je site"],"The visitors group section will be added to your dashboard once you set it up.":["De bezoekersgroep sectie wordt toegevoegd aan je dashboard zodra je deze heeft ingesteld."],"You can always enable groups from Settings later":["Je kunt groepen altijd later inschakelen vanuit instellingen"],"Your visitor groups data loading failed":["Je bezoekersgroepen gegevens laden is mislukt"],"Partial data":["Gedeeltelijke gegevens"],"No data to show yet":["Nog geen gegevens om te tonen"],"Top content by pageviews":["Top inhoud per paginaweergaven"],"Cities with the most visitors":["Steden met de meeste bezoekers"],"%s of total pageviews":["%s van totale pageviews"],"Visitors":["Bezoekers"],"Still collecting full data for this timeframe, partial data is displayed for this group":["Nog steeds volledige gegevens voor deze periode aan het verzamelen, gedeeltelijke gegevens worden voor deze groep getoond"],"%s is an audience that already exists in your Analytics property. Note that it's possible for a visitor to be counted in more than one group. <link>Learn more<\/link>":["%s is een publiek dat al bestaat in je analytics eigendom. Let op: het is mogelijk dat een bezoeker in meer dan één groep wordt geteld. <link>Meer informatie<\/link>"],"%s are people who have visited your site at least once before. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s zijn mensen die je site minstens één keer eerder hebben bezocht. Let op dat het onder sommige omstandigheden mogelijk is dat een bezoeker in zowel de 'nieuwe' als 'terugkerende' groepen wordt geteld. <link>Meer informatie<\/link>"],"%s are people who visited your site for the first time. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s zijn mensen die je site voor het eerst hebben bezocht. Let op dat het onder sommige omstandigheden mogelijk is dat een bezoeker wordt geteld in zowel de \"nieuwe\" als de \"terugkerende\" groep. <link>Lees meer<\/link>"],"You can now learn more about your site visitor groups by comparing different metrics":["Je kunt nu meer te weten komen over je site bezoekersgroepen door verschillende metrieken te vergelijken"],"New! Visitor groups":["Nieuw! Bezoekersgroepen"],"Show me":["Laat mij zien"],"Enable groups":["Groepen inschakelen"],"Enabling groups":["Groepen inschakelen"],"Don’t show again":["Niet meer tonen"],"Pages that generated the most AdSense revenue":["Pagina's die de meeste AdSense inkomsten genereerden"],"Top earning pages":["Top verdienende pagina's"],"Current selection":["Huidige selectie"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d geselecteerd <MaxCount>(tot %2$d)<\/MaxCount>"],"Connect Analytics":["Verbind Analytics"],"Percentage of visitors that left without engagement with your site":["Percentage bezoekers dat zonder betrokkenheid je site heeft verlaten"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["Een andere beheerder heeft deze op maat gemaakte statistieken voor je site ingesteld. Klik hier om ze te personaliseren."],"Personalize your key metrics":["Personaliseer je belangrijkste statistieken"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Je moet contact opnemen met je beheerder. <a>Meer informatie<\/a>"],"Permissions updated? <a>Retry<\/a>":["Machtigingen geüpdatet? <a>Opnieuw proberen<\/a>"],"Authors whose posts got the most visits":["Auteurs waarvan de berichten de meeste bezoeken hebben ontvangen"],"Most popular authors by pageviews":["Meest populaire auteurs op basis van paginaweergaven"],"Categories that your site visitors viewed the most":["Categorieën die bezoekers van je site het meest hebben bekeken"],"Top categories by pageviews":["Top categorieën op pagina weergaven"],"Pages with the most pageviews published in the last 3 days":["Pagina's met de meeste paginaweergaven die in de afgelopen drie dagen zijn gepubliceerd"],"Top recent trending pages":["Top recente trending pagina's"],"Pages with the highest engagement rate":["Pagina's met het hoogste betrokkenheidspercentage"],"Most engaging pages":["Meest boeiende pagina's"],"Pages with the highest percentage of visitors that left without engagement with your site":["Pagina's met het hoogste percentage bezoekers dat je site zonder betrokkenheid heeft verlaten"],"The top search queries for your site by highest clickthrough rate":["De top zoekopdrachten voor je site volgens hoogste doorklik percentage"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most conversions":["Kanaal (bijv. sociaal, betaald, zoeken) dat bezoekers heeft opgeleverd die de meeste conversies hebben gegenereerd"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kanaal (bijv.sociaal, betaald, zoeken) dat de meeste bezoekers naar je site heeft gebracht"],"The countries where most of your visitors came from":["De landen waar de meeste van je bezoekers vandaan kwamen"],"The cities where most of your visitors came from":["De steden waar de meeste van je bezoekers vandaan kwamen"],"Pages your visitors read the most":["Pagina's die je bezoekers het meest lezen"],"Portion of visitors who visited your site for the first time in this timeframe":["Percentage bezoekers dat je site in dit tijdsbestek voor het eerst bezocht"],"Portion of your site’s visitors that returned at least once in this timeframe":["Deel van de bezoekers van je site dat tenminste één keer is teruggekeerd in dit tijdsbestek"],"Returning visitors":["Terugkerende bezoekers"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kanaal (bijv. sociaal, betaald, zoeken) dat de meeste bezoekers heeft opgeleverd die een betekenisvolle betrokkenheid hadden bij je site"],"Pages that attracted the most returning visitors":["Pagina's die de meeste terugkerende bezoekers trokken"],"Top pages by returning visitors":["Top pagina's door terugkerende bezoekers"],"Average duration of engaged visits":["Gemiddelde duur van betrokken bezoeken"],"Visit length":["Bezoek lengte"],"Number of pages visitors viewed per session on average":["Gemiddeld aantal bekeken pagina's per sessie"],"Pages per visit":["Pagina's per bezoek"],"Least engaging pages":["Minst boeiende pagina's"],"Average number of sessions per site visitor":["Gemiddeld aantal sessies per site bezoeker"],"Visits per visitor":["Bezoeken per bezoeker"],"Trouble getting access? <HelpLink \/>":["Problemen om toegang te krijgen? <HelpLink \/>"],"Insufficient permissions":["Onvoldoende machtigingen"],"Add a metric":["Een metriek toevoegen"],"Top countries driving traffic":["Toplanden die verkeer genereren"],"Change metrics":["Wijzig metrieken"],"Data loading failed":["Laden van gegevens mislukt"],"Save selection":["Selectie opslaan"],"Apply changes":["Wijzigingen toepassen"],"Channel which brought in the most visits that resulted in conversions":["Kanaal dat de meeste bezoeken opleverde die resulteerden in conversies"],"Which countries you get the most visitors from":["Uit welke landen je de meeste bezoekers krijgt"],"Which cities you get the most visitors from":["Uit welke steden je de meeste bezoekers krijgt"],"What people searched for before they came to your site":["Waar mensen naar zochten voordat ze op je site kwamen"],"Products that brought in the most visitors":["Producten die de meeste bezoekers opleverden"],"Pages that brought in the most visitors":["Pagina's die de meeste bezoekers opleverden"],"Visitors coming via this channel spent the most time on your site":["Bezoekers die via dit kanaal kwamen brachten de meeste tijd door op je site"],"Channel which brought in the most visitors to your site":["Kanaal met de meeste bezoekers op je site"],"Top traffic source":["Top verkeersbron"],"How many new visitors you got and how the overall audience changed":["Hoeveel nieuwe bezoekers je kreeg en hoe het totale publiek veranderde"],"Portion of people who visited your site more than once":["Aandeel van de mensen die je site meer dan eens bezochten"],"Top converting traffic source":["Top converterende verkeersbron"],"Top cities driving traffic":["Top steden die verkeer genereren"],"Most popular products by pageviews":["Meest populaire producten per paginaweergaven"],"Most engaged traffic source":["Meest betrokken verkeersbron"],"The Key Metrics section will be added back to your dashboard once you set your goals in Settings":["De sectie belangrijke metrieken wordt weer toegevoegd aan je dashboard zodra je je doelen instelt in instellingen"],"You can always set up goals from Settings later":["Je kunt altijd later doelen instellen vanuit instellingen"],"Metrics cannot be displayed without Analytics":["Statistieken kunnen niet worden weergegeven zonder Analytics"],"I’ll pick metrics myself":["Ik selecteer zelf metrieken"],"Get tailored metrics":["Krijg metrieken op maat"],"Answer 3 questions to show relevant stats for your site":["Beantwoord 3 vragen om relevante statistieken voor je site te tonen"],"Get metrics and suggestions tailored to your specific site goals":["Krijg metrieken en suggesties op maat van je specifieke doelen"],"Top performing keywords":["Top presterende keywords"],"Most popular content by pageviews":["Meest populaire inhoud op basis van paginaweergaven"],"New visitors":["Nieuwe bezoekers"],"Track progress towards your goals with tailored metrics":["Volg de voortgang van je doelen met op maat gemaakte metrieken"],"The server provided an invalid response":["De server gaf een ongeldige reactie terug"],"There was a critical error on this website while fetching data":["Er was een kritieke fout op deze site tijdens het ophalen van gegevens"],"Retry didn’t work? <HelpLink \/>":["Opnieuw proberen werkte niet? <HelpLink \/>"],"Key metrics":["Belangrijkste metrieken"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["De beheerder die deze module deelt met je heeft geen toegang meer tot de %s dienst, dus je kunt de statistieken ervan niet zien op het Site Kit dashboard. Je kunt contact opnemen met hen of een andere beheerder om de toegang te herstellen."],"Access lost to %s":["Toegang verloren tot %s"],"Failed to load graphic":["Laden van afbeelding mislukt"],"Failed to load media":["Laden van media bestand mislukt"],"Request access":["Toegang aanvragen"],"Get help":["Krijg hulp"],"Retry":["Opnieuw proberen"],"Data errors in %s":["Gegevens fout in %s"],"Data Unavailable":["Gegevens niet beschikbaar"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["De gegevens voor de volgende modules werden eerder gedeeld door een beheerder die geen toegang meer heeft: %s. Neem contact op met een andere beheerder om deze te herstellen."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s gegevens waren eerder gedeeld door een beheerder die niet langer toegang heeft. Neem contact op met een andere beheerder om het te herstellen."],"Maybe later":["Misschien later"],"Keep track of how fast your page is and get specific recommendations on what to improve":["Houd bij hoe snel je pagina is en krijg specifieke aanbevelingen over wat je moet verbeteren"],"Find out how visitors experience this page":["Ontdek hoe bezoekers deze pagina ervaren"],"Understand how people found this page from Search":["Begrijpen hoe mensen deze pagina hebben gevonden via Search"],"Track traffic to this page over time":["Volg het verkeer naar deze pagina in de tijd"],"Track your AdSense revenue over time":["Volg je AdSense inkomsten in de tijd"],"Find out how much you’re earning from your content":["Ontdek hoeveel je verdient met je inhoud"],"Keep track of how fast your pages are and get specific recommendations on what to improve":["Houd bij hoe snel je pagina's zijn en krijg specifieke aanbevelingen over wat je moet verbeteren"],"Find out how visitors experience your site":["Ontdek hoe bezoekers je site ervaren"],"Keep track of your most popular pages and how people found them from Search":["Houd je populairste pagina's bij en hoe mensen ze hebben gevonden via zoeken"],"See how your content is doing":["Zie hoe je inhoud het doet"],"Track your site’s traffic over time":["Volg het verkeer van je site in de loop van de tijd"],"Find out how your audience is growing":["Ontdek hoe je publiek groeit"],"screen reader text\u0004(disabled)":["(uitgeschakeld)"],"New":["Nieuw"],"Got it":["Begrepen"],"%dh":["%du"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Next":["Volgende"],"screen reader text\u0004(opens in a new tab)":["(opent in een nieuwe tab)"],"Source: %s":["Bron: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door een beheerder - je kunt contact met hen opnemen voor meer informatie."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door de beheerder \"%s\" - je kunt contact met hen opnemen voor meer informatie."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten om toegang te krijgen tot %s data, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Search Console eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics weergave, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor dit Analytics account, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Insufficient permissions in %s":["Onvoldoende rechten in %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Om dit op te lossen, <a href=\"%s\">voer je de installatie van de plugin opnieuw uit.<\/a>."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Laatste %s dag","Laatste %s dagen"],", ":[", "],"Analytics is disconnected":["Analytics is losgekoppeld"],"Back":["Terug"],"Error: %s":["Fout: %s"],"%s data is not yet available, please check back later":["%s gegevens zijn nog niet beschikbaar, kom later terug"],"%s Gathering Data":["%s Gegevens verzamelen"],"Data error in %s":["Gegevens fout in %s"],"Cancel":["Annuleren"],"Service name\u0004Analytics":["Analytics"],"Close":["Sluiten"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-widgets-df9139b7db4c3531fe5f.js"}}