{"translation-revision-date":"2024-06-18 19:26:18+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Enhanced Conversion Tracking":["Verbeterde conversietracering"],"Disable enhanced conversion tracking":["Schakel verbeterde conversie tracering uit"],"Tracking additional conversion-related events via Analytics":["Het traceren van extra conversiegerelateerde gebeurtenissen via Analytics"],"By disabling enhanced conversion tracking, you will no longer have access to:":["Door verbeterde conversie tracering uit te schakelen, heb je geen toegang meer tot:"],"Learn more about conversion tracking":["Leer meer over conversie tracering"],"Conversion tracking allows you to measure additional events on your site from other plugins that Site Kit integrates with to optimize your campaign performance. <a>Learn more<\/a>":["Conversie tracering stelt je in staat om extra gebeurtenissen op je site te meten vanuit andere plugins waarmee Site Kit integreert om de prestaties van je campagne te optimaliseren. <a>Meer informatie<\/a>"],"Enable enhanced conversion tracking":["Inschakelen verbeterde conversie tracering"],"%1$s. <Link>%2$s<\/Link>":["%1$s. <Link>%2$s<\/Link>"],"You’ll be asked to grant Site Kit additional permissions during the account creation process to create a new Ads account.":["Tijdens het aanmaken van een account word je gevraagd om Site Kit extra rechten te geven om een nieuwe advertenties account aan te maken."],"Could not load Google Ads content.":["Kon de inhoud van Google advertenties niet laden."],"Google Ads error":["Fout bij Google advertenties"],"Customer ID":["Klant ID"],"Ad blocker detected; please disable it to set up Ads":["Ad blokker gedetecteerd; schakel deze uit om advertenties in te stellen"],"Ad blocker detected; please disable it to get the latest Ads data":["Ad blokker gedetecteerd; schakel deze uit om de nieuwste advertentiegegevens te krijgen"],"You can always change this later in Site Kit Settings.":["Je kunt dit later altijd wijzigen in de Site Kit instellingen."],"Add your conversion ID below. Site Kit will place it on your site so you can track the performance of your Google Ads campaigns. <a>Learn more<\/a>":["Voeg hieronder je conversie ID toe. Site Kit zal het op je site plaatsen, zodat je de prestaties van je Google Ads campagnes kunt volgen. <a>Meer informatie<\/a>"],"Tracking for your Ads campaigns won’t work until you insert a valid ID":["Het volgen van je advertentiecampagnes werkt niet totdat je een geldig ID invoegt"],"Conversion Tracking ID":["Conversie tracking ID"],"The Conversion Tracking ID will help track the performance of ad campaigns for the corresponding account":["Het conversie tracking ID helpt bij het volgen van de prestaties van advertentiecampagnes voor de desbetreffende account"],"Conversion tracking for your ads campaigns":["Conversie tracking voor je advertentiecampagnes"],"Tagging necessary for your ads campaigns to work":["Tagging noodzakelijk voor het functioneren van je advertentiecampagnes"],"Disable":["Uitschakelen"],"Performance of your Ad campaigns":["Prestaties van je advertentiecampagnes"],"Service name\u0004Ads":["Advertenties"],"Disabled":["Uitgeschakeld"],"Enabled":["Ingeschakeld"],"The server provided an invalid response":["De server gaf een ongeldige reactie terug"],"There was a critical error on this website while fetching data":["Er was een kritieke fout op deze site tijdens het ophalen van gegevens"],"<strong>Note:<\/strong> %s":["<strong>Opmerking:<\/strong> %s"],"Get help":["Krijg hulp"],"Retry":["Opnieuw proberen"],"screen reader text\u0004(disabled)":["(uitgeschakeld)"],"%dh":["%du"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Configuratie afronden"],"screen reader text\u0004(opens in a new tab)":["(opent in een nieuwe tab)"],"This service was originally connected by an administrator — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door een beheerder - je kunt contact met hen opnemen voor meer informatie."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door de beheerder \"%s\" - je kunt contact met hen opnemen voor meer informatie."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten om toegang te krijgen tot %s data, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Search Console eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics weergave, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor dit Analytics account, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Om dit op te lossen, <a href=\"%s\">voer je de installatie van de plugin opnieuw uit.<\/a>."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Laatste %s dag","Laatste %s dagen"],", ":[", "],"None":["Geen"],"Error: %s":["Fout: %s"],"Create an account":["Maak een account aan"],"Disconnect":["Verbreken"],"Cancel":["Annuleren"],"Error":["Fout"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-ads-8ad588b413000bc97368.js"}}