{"translation-revision-date":"2024-06-18 19:26:18+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Learn more about grouping site visitors and audiences in <link><strong>Analytics<\/strong><\/link>":["Meer informatie over het groeperen van site bezoekers en doelgroepen in <link><strong>Analytics<\/strong><\/link>"],"You can deactivate this widget in <link><strong>Settings<\/strong><\/link>":["Je kunt deze widget deactiveren in <link><strong>Instellingen<\/strong><\/link>"],"Select visitor groups":["Selecteer bezoeker groepen"],"Select up to %1$d groups (%2$d selected)":["Selecteer tot %1$d groepen (%2$d geselecteerd)"],"Select at least %1$d group (%2$d selected)":["Selecteer ten minste %1$d groep (%2$d geselecteerd)","Selecteer ten minste %1$d groepen (%2$d geselecteerd)"],"Additional groups":["Aanvullende groepen"],"Already exists in your Analytics property":["Bestaat al in je Analytics property"],"Created by Site Kit":["Gemaakt door Site Kit"],"Created by default by Google Analytics":["Aangemaakt standaard door Google Analytics"],"Change groups":["Wijzig groepen"],"Additional items":["Extra items"],"Contact your administrator. Trouble getting access? <HelpLink \/>":["Neem contact op met je beheerder. Problemen om toegang te verkrijgen? <HelpLink \/>"],"Still collecting full data for this timeframe, partial data is displayed for this metric":["We verzamelen nog steeds alle gegevens voor dit tijdsbestek. Voor deze statistiek worden gedeeltelijk gegevens weergegeven"],"The higher the portion of new visitors you have, the more your audience is growing. Looking at what content brings them to your site may give you insights on how to reach even more people.":["Hoe hoger het aandeel nieuwe bezoekers dat je hebt, hoe meer je doelgroep groeit. Kijken naar welke inhoud hen naar je site brengt, kan je inzichten geven over hoe nog meer mensen bereikt kunnen worden."],"Understand what brings new visitors to your site and keeps them coming back. Site Kit can now group your site visitors into relevant segments like \"new\" and \"returning\". To set up these new groups, Site Kit needs to update your Google Analytics property.":["Begrijp wat nieuwe bezoekers naar je site brengt en zorgt dat ze terugkomen. Site Kit kan bezoekers van je site nu groeperen in relevante segmenten zoals \"nieuw\" en \"terugkerend\". Om deze nieuwe groepen in te stellen, moet Site Kit je Google Analytics eigenschap updaten."],"Learn how different types of visitors interact with your site":["Leer hoe verschillende soorten bezoekers interageren met je site"],"The visitors group section will be added to your dashboard once you set it up.":["De bezoekersgroep sectie wordt toegevoegd aan je dashboard zodra je deze heeft ingesteld."],"You can always enable groups from Settings later":["Je kunt groepen altijd later inschakelen vanuit instellingen"],"Your visitor groups data loading failed":["Je bezoekersgroepen gegevens laden is mislukt"],"Partial data":["Gedeeltelijke gegevens"],"No data to show yet":["Nog geen gegevens om te tonen"],"Top content by pageviews":["Top inhoud per paginaweergaven"],"Cities with the most visitors":["Steden met de meeste bezoekers"],"%s of total pageviews":["%s van totale pageviews"],"Visitors":["Bezoekers"],"Still collecting full data for this timeframe, partial data is displayed for this group":["Nog steeds volledige gegevens voor deze periode aan het verzamelen, gedeeltelijke gegevens worden voor deze groep getoond"],"%s is an audience that already exists in your Analytics property. Note that it's possible for a visitor to be counted in more than one group. <link>Learn more<\/link>":["%s is een publiek dat al bestaat in je analytics eigendom. Let op: het is mogelijk dat een bezoeker in meer dan één groep wordt geteld. <link>Meer informatie<\/link>"],"%s are people who have visited your site at least once before. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s zijn mensen die je site minstens één keer eerder hebben bezocht. Let op dat het onder sommige omstandigheden mogelijk is dat een bezoeker in zowel de 'nieuwe' als 'terugkerende' groepen wordt geteld. <link>Meer informatie<\/link>"],"%s are people who visited your site for the first time. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s zijn mensen die je site voor het eerst hebben bezocht. Let op dat het onder sommige omstandigheden mogelijk is dat een bezoeker wordt geteld in zowel de \"nieuwe\" als de \"terugkerende\" groep. <link>Lees meer<\/link>"],"Get to know how different types of visitors interact with your site, e.g. which pages they visit and for how long.":["Leer hoe verschillende soorten bezoekers met je site omgaan, bijvoorbeeld welke pagina's ze bezoeken en hoe lang."],"Success! Visitor groups added to your dashboard":["Succes! Bezoekersgroepen toegevoegd aan je dashboard"],"Track your conversions, measure your campaign results and make the most of your ad spend":["Volg je conversies, meet je campagne resultaten en haal het meeste uit je advertentie uitgaven"],"Your Ads campaign was successfully set up!":["Je advertenties campagne is succesvol ingesteld!"],"You can now learn more about your site visitor groups by comparing different metrics":["Je kunt nu meer te weten komen over je site bezoekersgroepen door verschillende metrieken te vergelijken"],"New! Visitor groups":["Nieuw! Bezoekersgroepen"],"Success! Your Conversion Tracking ID was added to your site":["Succes! Je conversie tracking ID is toegevoegd aan je site"],"Show me":["Laat mij zien"],"Data is now available for the pages that earn the most AdSense revenue.":["Gegevens zijn nu beschikbaar voor de pagina's die de meeste AdSense inkomsten genereren."],"See your top earning content":["Bekijk uw best verdienende inhoud"],"You can now track conversions for your Ads campaigns":["Je kunt nu conversies bijhouden voor je Ads campagnes"],"Learn how (opens in a new tab)":["Leer hoe (opent in een nieuw tab)"],"Link your Analytics and AdSense accounts to find out which content brings you the most revenue.":["Koppel je Analytics en AdSense accounts om erachter te komen welke inhoud je de meeste inkomsten oplevert."],"See which content earns you the most":["Bekijk welke inhoud je het meeste oplevert"],"Enable groups":["Groepen inschakelen"],"Enabling groups":["Groepen inschakelen"],"Enable consent mode":["Toestemmingsmodus inschakelen"],"Learn more about consent mode":["Meer informatie over toestemmingsmodus"],"Consent mode interacts with your Consent Management Platform (CMP) or custom implementation for obtaining visitor consent, such as a cookie consent banner. <a>Learn more<\/a>":["De toestemmingsmodus werkt samen met je toestemmingsbeheerplatform (CMP) of aangepaste implementatie voor het verkrijgen van toestemming van bezoekers, zoals een cookie toestemmingsbanner. <a>Lees meer<\/a>"],"Enable Consent Mode to preserve tracking for your Ads campaigns":["Schakel de toestemmingsmodus in om tracking te behouden voor je Advertentiecampagnes"],"You can always enable consent mode from Settings later":["Je kunt de toestemmingsmodus altijd later weer inschakelen via Instellingen"],"We’ll let you know as soon as there’s enough data available.":["We laten het je weten zodra er voldoende gegevens beschikbaar zijn."],"Your AdSense and Analytics accounts are linked.":["Je AdSense en Analytics accounts zijn gelinkt."],"Don’t show again":["Niet meer tonen"],"Pages that generated the most AdSense revenue":["Pagina's die de meeste AdSense inkomsten genereerden"],"Top earning pages":["Top verdienende pagina's"],"Enhanced measurement is being enabled.":["Verbeterde meting wordt ingeschakeld."],"Setup in progress":["Installatie bezig"],"See other services":["Bekijk andere diensten"],"You are currently offline. Some features may not be available.":["Je bent momenteel offline. Sommige functies zijn mogelijk niet beschikbaar."],"Additional metrics":["Aanvullende metrieken"],"Current selection":["Huidige selectie"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d geselecteerd <MaxCount>(tot %2$d)<\/MaxCount>"],"Select up to %1$d metrics (%2$d selected)":["Selecteer tot %1$d statistieken (%2$d geselecteerd)"],"Select at least %1$d metrics (%2$d selected)":["Selecteer ten minste %1$d statistieken (%2$d geselecteerd)"],"Percentage of visitors that left without engagement with your site":["Percentage bezoekers dat zonder betrokkenheid je site heeft verlaten"],"The metrics you selected require more data tracking. You will be directed to update your Analytics property after saving your selection.":["De door je geselecteerde statistieken vereisen meer gegevens tracering. Nadat je je selectie hebt opgeslagen, word je gevraagd je Analytics eigenschap te updaten."],"The metrics you selected require more data tracking. We will update your Analytics property after saving your selection.":["De door je geselecteerde statistieken vereisen meer gegevens tracering. We zullen je Analytics eigenschap updaten nadat we je selectie hebben opgeslagen."],"Additional permissions are required to create new Analytics custom dimensions":["Er zijn aanvullende rechten vereist om nieuwe aangepaste Analytics dimensies te maken"],"Authors whose posts got the most visits":["Auteurs waarvan de berichten de meeste bezoeken hebben ontvangen"],"Most popular authors by pageviews":["Meest populaire auteurs op basis van paginaweergaven"],"Categories that your site visitors viewed the most":["Categorieën die bezoekers van je site het meest hebben bekeken"],"Top categories by pageviews":["Top categorieën op pagina weergaven"],"Pages with the most pageviews published in the last 3 days":["Pagina's met de meeste paginaweergaven die in de afgelopen drie dagen zijn gepubliceerd"],"Top recent trending pages":["Top recente trending pagina's"],"Pages with the highest engagement rate":["Pagina's met het hoogste betrokkenheidspercentage"],"Most engaging pages":["Meest boeiende pagina's"],"Pages with the highest percentage of visitors that left without engagement with your site":["Pagina's met het hoogste percentage bezoekers dat je site zonder betrokkenheid heeft verlaten"],"Your configured Analytics web data stream will now automatically measure interactions on your site in addition to standard page views measurement.":["Je geconfigureerde analytics web gegevens stream meet nu automatisch interacties op je site, naast de standaardmeting van paginaweergaven."],"You successfully enabled enhanced measurement for your site":["Je hebt verbeterde metingen voor je site ingeschakeld"],"Enable now":["Nu inschakelen"],"Understand how visitors interact with your content":["Begrijp hoe bezoekers omgaan met je inhoud"],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required — you’ll be redirected to give permission for Site Kit to enable it on your behalf.":["Schakel verbeterde metingen in Analytics in om automatisch statistieken bij te houden, zoals het downloaden van bestanden, het afspelen van video's, formulier interacties, enzovoort. Er is geen extra code vereist: je wordt omgeleid om toestemming te geven aan Site Kit om dit namens je in te schakelen."],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required.":["Schakel verbeterde metingen in Analytics in om automatisch statistieken bij te houden, zoals bestand downloads, afgespeelde video's, formulier interacties, enzovoort. Geen extra code vereist."],"Additional permissions are required to enable enhanced measurement for the selected web data stream":["Er zijn aanvullende machtigingen vereist om verbeterde metingen voor de geselecteerde web gegevens stream mogelijk te maken"],"You can always turn on enhanced measurement later in Site Kit Settings":["Je kunt verbeterde metingen altijd later inschakelen via Site Kit instellingen"],"Enable enhanced measurement later here":["Schakel hier later verbeterde metingen in"],"The top search queries for your site by highest clickthrough rate":["De top zoekopdrachten voor je site volgens hoogste doorklik percentage"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most conversions":["Kanaal (bijv. sociaal, betaald, zoeken) dat bezoekers heeft opgeleverd die de meeste conversies hebben gegenereerd"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kanaal (bijv.sociaal, betaald, zoeken) dat de meeste bezoekers naar je site heeft gebracht"],"The countries where most of your visitors came from":["De landen waar de meeste van je bezoekers vandaan kwamen"],"The cities where most of your visitors came from":["De steden waar de meeste van je bezoekers vandaan kwamen"],"Pages your visitors read the most":["Pagina's die je bezoekers het meest lezen"],"Portion of visitors who visited your site for the first time in this timeframe":["Percentage bezoekers dat je site in dit tijdsbestek voor het eerst bezocht"],"Portion of your site’s visitors that returned at least once in this timeframe":["Deel van de bezoekers van je site dat tenminste één keer is teruggekeerd in dit tijdsbestek"],"Returning visitors":["Terugkerende bezoekers"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kanaal (bijv. sociaal, betaald, zoeken) dat de meeste bezoekers heeft opgeleverd die een betekenisvolle betrokkenheid hadden bij je site"]," and ":[" en "],"%s is disconnected, no data to show":["%s is losgekoppeld, geen gegevens om te tonen","%s zijn losgekoppeld, geen gegevens om te tonen"],"Pages that attracted the most returning visitors":["Pagina's die de meeste terugkerende bezoekers trokken"],"Top pages by returning visitors":["Top pagina's door terugkerende bezoekers"],"Average duration of engaged visits":["Gemiddelde duur van betrokken bezoeken"],"Visit length":["Bezoek lengte"],"Number of pages visitors viewed per session on average":["Gemiddeld aantal bekeken pagina's per sessie"],"Pages per visit":["Pagina's per bezoek"],"Least engaging pages":["Minst boeiende pagina's"],"Average number of sessions per site visitor":["Gemiddeld aantal sessies per site bezoeker"],"Visits per visitor":["Bezoeken per bezoeker"],"Insufficient permissions":["Onvoldoende machtigingen"],"Permissions Error":["Fout met machtigingen"],"Top countries driving traffic":["Toplanden die verkeer genereren"],"Keep existing property":["Behoud bestaand eigendom"],"Use new property":["Nieuwe eigenschap gebruiken"],"Email":["E-mail"],"Google account":["Google account"],"<span>Help us improve Site Kit by sharing anonymous usage data.<\/span> <span>All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a><\/span>":["<span>Help ons Site Kit te verbeteren door anonieme gebruiksgegevens te delen.<\/span> <span>Alle verzamelde gegevens worden behandeld in overeenstemming met het <a>Privacybeleid van Google.<\/a><\/span>"],"Edit your personalized goals or deactivate this widget in <link><strong>Settings<\/strong><\/link>":["Bewerk je persoonlijke doelen of deactiveer deze widget in <link><strong>Instellingen<\/strong><\/link>"],"Save selection":["Selectie opslaan"],"Apply changes":["Wijzigingen toepassen"],"Select your metrics":["Selecteer je metrieken"],"Channel which brought in the most visits that resulted in conversions":["Kanaal dat de meeste bezoeken opleverde die resulteerden in conversies"],"Which countries you get the most visitors from":["Uit welke landen je de meeste bezoekers krijgt"],"Which cities you get the most visitors from":["Uit welke steden je de meeste bezoekers krijgt"],"What people searched for before they came to your site":["Waar mensen naar zochten voordat ze op je site kwamen"],"Products that brought in the most visitors":["Producten die de meeste bezoekers opleverden"],"Pages that brought in the most visitors":["Pagina's die de meeste bezoekers opleverden"],"Visitors coming via this channel spent the most time on your site":["Bezoekers die via dit kanaal kwamen brachten de meeste tijd door op je site"],"Channel which brought in the most visitors to your site":["Kanaal met de meeste bezoekers op je site"],"Top traffic source":["Top verkeersbron"],"How many new visitors you got and how the overall audience changed":["Hoeveel nieuwe bezoekers je kreeg en hoe het totale publiek veranderde"],"Portion of people who visited your site more than once":["Aandeel van de mensen die je site meer dan eens bezochten"],"Top converting traffic source":["Top converterende verkeersbron"],"Top cities driving traffic":["Top steden die verkeer genereren"],"Most popular products by pageviews":["Meest populaire producten per paginaweergaven"],"Most engaged traffic source":["Meest betrokken verkeersbron"],"Top performing keywords":["Top presterende keywords"],"Most popular content by pageviews":["Meest populaire inhoud op basis van paginaweergaven"],"New visitors":["Nieuwe bezoekers"],"Google Account (Email: %1$s)":["Google account (e-mail: %1$s)"],"Google Account for %1$s":["Google account voor %1$s"],"Google Account for %1$s (Email: %2$s)":["Google account voor %1$s (e-mail: %2$s)"],"Make sure to also create the message in <a>AdSense<\/a>, otherwise this feature won’t work":["Zorg ervoor dat je het bericht ook aanmaakt in <a>AdSense<\/a> , anders werkt deze functie niet"],"You successfully enabled the ad blocking recovery message":["Je hebt succesvol het herstelbericht voor adblockers ingeschakeld"],"Update Analytics settings":["Update Analytics instellingen"],"The previously selected web data stream with measurement ID %1$s is no longer available. Please select a new web data stream to continue collecting data with Google Analytics.":["De eerder geselecteerde webgegevensstroom met meet ID %1$s is niet langer beschikbaar. Selecteer een nieuwe webgegevensstroom om door te gaan met het verzamelen van gegevens met Google Analytics."],"Your Analytics configuration has changed":["Je Analytics configuratie is gewijzigd"],"Engagement Rate":["Betrokkenheid waardering"],"Update Google tag to %s":["Update Google tag naar %s"],"The Google tag for your Google Analytics configuration has changed from %1$s to %2$s. To keep using your current Google Analytics property \"%3$s (%4$s)\", you need to configure Site Kit to place the new Google tag %2$s instead.":["De Google tag voor je Google Analytics configuratie is gewijzigd van %1$s naar %2$s. Om je huidige Google Analytics eigenschap \"%3$s (%4$s)\" te blijven gebruiken, moet je Site Kit configureren om de nieuwe Google tag %2$s te plaatsen."],"Your Google tag configuration has changed":["Je Google tag configuratie is gewijzigd"],"The Google Tag on your site is no longer associated with your current Google Analytics property \"%1$s (%2$s)\". It is now recording metrics to another Google Analytics property \"%3$s (%4$s)\". If you want to continue seeing Analytics data in the Site Kit dashboard, we suggest you update Site Kit’s Google Analytics configuration to show data for the property used in your Google Tag.":["De Google Tag op je site is niet langer gekoppeld aan je huidige Google Analytics eigendom '%1$s (%2$s)'. Het registreert nu gegevens voor een ander Google Analytics eigendom '%3$s (%4$s)'. Als je Analytics gegevens in het Site Kit dashboard wil blijven zien, raden we je aan de Google Analytics configuratie van Site Kit te updaten om gegevens voor het eigendom gebruikt in je Google Tag te tonen."],"Update Site Kit's Analytics configuration to continue seeing Analytics data on the dashboard":["Update Site Kit's Analytics configuratie om Analytics gegevens op het dashboard te blijven zien"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Om Analytics te kunnen blijven gebruiken met Site Kit, moet je toestemming geven om te controleren op wijzigingen in je Google tag's target Analytics eigenschap. De Google tag functie is onlangs geüpdatet om gebruikers de mogelijkheid te geven een tag's gekoppelde Analytics eigenschap te wijzigen zonder de site code aan te passen. Door deze verandering moet Site Kit nu regelmatig controleren of de tag op je site overeenkomt met de Analytics eigenschap bestemming."],"Grant permission":["Geef toestemming"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit heeft aanvullende machtigingen nodig om updates van tags op je site te detecteren"],"Copied to clipboard":["Gekopieerd naar klembord"],"Enable auto-updates":["Auto updates inschakelen"],"Turn on auto-updates so you always have the latest version of Site Kit. We constantly introduce new features to help you get the insights you need to be successful on the web.":["Zet auto updates aan zodat je altijd de laatste versie van Site Kit hebt. We introduceren voortdurend nieuwe functies om je te helpen de inzichten te krijgen die je nodig hebt om succesvol te zijn op het web."],"Auto-updates have been enabled. Your version of Site Kit will automatically be updated when new versions are available.":["Auto updates zijn ingeschakeld. Je versie van Site Kit wordt automatisch geüpdatet als er nieuwe versies beschikbaar zijn."],"Keep Site Kit up-to-date":["Site Kit up-to-date houden"],"Thanks for enabling auto-updates":["Bedankt voor het inschakelen van auto updates"],"Copy error contents":["Kopieer fout inhoud"],"Error message copied to clipboard. Click to copy the error message again.":["Fout bericht gekopieerd naar klembord. Klik om het foutbericht opnieuw te kopiëren."],"The server provided an invalid response":["De server gaf een ongeldige reactie terug"],"There was a critical error on this website while fetching data":["Er was een kritieke fout op deze site tijdens het ophalen van gegevens"],"Retry didn’t work? <HelpLink \/>":["Opnieuw proberen werkte niet? <HelpLink \/>"],"Key metrics":["Belangrijkste metrieken"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["De beheerder die deze module deelt met je heeft geen toegang meer tot de %s dienst, dus je kunt de statistieken ervan niet zien op het Site Kit dashboard. Je kunt contact opnemen met hen of een andere beheerder om de toegang te herstellen."],"Access lost to %s":["Toegang verloren tot %s"],"<strong>Note:<\/strong> %s":["<strong>Opmerking:<\/strong> %s"],"Google Account":["Google Account"],"Reset sharing permissions":["Machtigingen voor delen opnieuw instellen"],"Done":["Gereed"],"Done editing roles":["Klaar met het bewerken van rollen"],"Warning: Resetting these permissions will remove view-only access for all users. Are you sure you want to reset all Dashboard Sharing permissions?":["Waarschuwing: het resetten van deze permissies zal de view only toegang voor alle gebruikers verwijderen. Weet je zeker dat je alle dashboard sharing rechten wil resetten?"],"Reset Dashboard Sharing permissions":["Machtigingen voor het delen van dashboards opnieuw instellen"],"Request access":["Toegang aanvragen"],"You can always add\/edit this in the Site Kit Settings":["Je kunt dit altijd toevoegen\/bewerken in de Site Kit instellingen"],"The following modules failed to be recovered:":["De volgende modules zijn niet teruggezet:"],"Get help":["Krijg hulp"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Standaard kan alleen de gebruiker die een dienst koppelt, bepalen met wie deze wordt gedeeld. Met deze instelling kunnen deze gebruikers optioneel elke andere bij Google aangemelde beheerder toestaan om de rollen te beheren waarmee een dienst wordt gedeeld."],"Share management with other admins":["Beheer delen met andere beheerders"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Verleen toegang tot het view-only dashboard voor elke dienst voor de specifieke rollen die je wil. Gebruikers zien het dashboard van de Site Kit met alleen de diensten die met hen zijn gedeeld, zonder dat ze zich bij Google hoeven aan te melden."],"Manage view access for other roles":["Beheer weergave toegang voor andere rollen"],"Contact %s to change who can manage view access for this module":["Neem contact op met %s om te wijzigen wie de toegang tot deze module kan beheren"],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["Deze dienst vereist algemene toegang tot Google API's in plaats van toegang tot een specifiek eigendom\/entiteit van de gebruiker, zodat de toegang tot het scherm kan worden beheerd door elke beheerder die is aangemeld bij Google."],"By clicking <strong>Apply<\/strong>, you will give other authenticated admins of your site permission to manage view-only access to Site Kit Dashboard data from the chosen Google service":["Door op <strong>Toepassen<\/strong> te klikken, geef je andere geauthenticeerde beheerders van je site toestemming om alleen de toegang tot Site Kit dashboard gegevens van de gekozen Google dienst te beheren"],"Retry":["Opnieuw proberen"],"Data errors in %s":["Gegevens fout in %s"],"Data Unavailable":["Gegevens niet beschikbaar"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["De gegevens voor de volgende modules werden eerder gedeeld door een beheerder die geen toegang meer heeft: %s. Neem contact op met een andere beheerder om deze te herstellen."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s gegevens waren eerder gedeeld door een beheerder die niet langer toegang heeft. Neem contact op met een andere beheerder om het te herstellen."],"Any admin signed in with Google":["Elke beheerder die is aangemeld bij Google"],"Add roles":["Rollen toevoegen"],"Edit roles":["Rollen bewerken"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s heeft dit aangesloten en beheerder rechten gegeven aan alle beheerders. Je kan veranderen wie dit kan zien op het dashboard."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>Beheerd door<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Neem contact op met de beherende gebruiker om de toegang te beheren"],"Only me":["Alleen ik"],"Who can manage view access":["Wie kan de toegang beheren"],"Who can view":["Wie kan bekijken"],"Product":["Product"],"By clicking <strong>Apply<\/strong>, you’re granting the selected roles view-only access to data from the Google services you’ve connected via your account":["Door op <strong>Toepassen<\/strong> te klikken, geef je de geselecteerde rollen alleen toegang tot de gegevens van de Google diensten die je via je account hebt gekoppeld"],"Dashboard data for some services has been interrupted":["Dashboard gegevens voor sommige diensten zijn onderbroken"],"By recovering the selected modules, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Door de geselecteerde modules te herstellen, herstel je de toegang voor andere gebruikers door toegang te delen via je Google account. Dit brengt geen wijzigingen aan in externe diensten en kan op elk moment worden beheerd via de instellingen voor het delen van het dashboard."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["De gegevens voor de volgende modules werden eerder gedeeld met andere gebruikers op de site door een andere beheerder die geen toegang meer heeft. Om de toegang te herstellen, kun je de module herstellen als de nieuwe eigenaar."],"Recover":["Herstellen"],"By recovering the module, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Door de module te herstellen, herstel je de toegang voor andere gebruikers door toegang te delen via je Google account. Dit brengt geen wijzigingen aan in externe diensten en kan op elk moment worden beheerd via de instellingen voor het delen van het dashboard."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["%s gegevens zijn eerder gedeeld met andere gebruikers op de site door een andere beheerder die geen toegang meer heeft. Om de toegang te herstellen, kun je de module herstellen als de nieuwe eigenaar."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["De gegevens voor de volgende modules werden eerder gedeeld met andere gebruikers op de site door een andere beheerder die geen toegang meer heeft. Om de toegang te herstellen, moet de module worden hersteld door een andere beheerder die toegang heeft."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["%s gegevens zijn eerder gedeeld met andere gebruikers op de site door een andere beheerder die geen toegang meer heeft. Om de toegang te herstellen, moet de module worden hersteld door een andere beheerder die toegang heeft."],"Error connecting Site Kit":["Fout verbinden met site Kit"],"%1$s: %2$s":["%1$s: %2$s"],"Apply":["Toepassen"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["Deel een view-only versie van je Site Kit dashboard met andere WordPress rollen. <a>Meer informatie<\/a>"],"Dashboard sharing & permissions":["Dashboard sharing & machtigingen"],"Open sharing settings":["Instellingen voor delen openen"],"Thanks for using Site Kit!<br \/>Help us make it even better":["Bedankt voor het gebruik van Site Kit!<br \/>Help ons het nog beter te maken"],"Shared by <strong>%s<\/strong>":["Gedeeld door <strong>%s<\/strong>"],"Shared services":["Gedeelde diensten"],"Learn more about dashboard sharing":["Meer informatie over het delen van dashboards"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Je kunt statistieken zien van alle gedeelde Google diensten, maar je kunt geen wijzigingen aanbrengen. <a>Meer informatie<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Je kunt statistieken zien van alle gedeelde Google diensten, maar je kunt geen wijzigingen aanbrengen. <strong>Log in om meer diensten aan te sluiten en toegang tot delen te regelen.<\/strong>"],"View only":["Alleen bekijken"],"Go to dashboard":["Ga naar het dashboard"],"It can take up to %s hour before stats show up for your site. While you’re waiting, connect more services to get more stats.":["Het kan tot %s uur duren voordat de statistieken voor je site worden weergegeven. Terwijl je wacht, verbind meer diensten om meer statistieken te krijgen.","Het kan tot %s uren duren voordat de statistieken voor je site worden weergegeven. Terwijl je wacht, verbind meer diensten om meer statistieken te krijgen."],"Search Console is gathering data":["Search Console verzamelt gegevens"],"Search Console and Analytics are gathering data":["Search Console en Analytics verzamelen gegevens"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit zal statistieken tonen op het dashboard zodra genoeg mensen je site hebben bezocht. Blijf werken aan je site om meer bezoekers te trekken."],"Not enough traffic yet to display stats":["Nog niet genoeg verkeer om statistieken weer te geven"],"Go to Settings":["Ga naar instellingen"],"Connect more services to see more stats.":["Sluit meer diensten aan om meer statistieken te zien."],"Maybe later":["Misschien later"],"Search":["Zoeken"],"Date range":["Datumbereik"],"Back to dashboard":["Terug naar dashboard"],"Monetization":["Inkomsten genereren"],"Content":["Inhoud"],"Traffic":["Verkeer"],"Enter title or URL…":["Voer de titel of URL in.."],"URL Search":["URL Zoekopdracht"],"Page\/URL Search":["Pagina\/URL zoeken"],"Choose at least %s answers":["Kies op zijn minst %s antwoorden"],"Text input for option %s":["Tekstinvoer voor optie %s"],"screen reader text\u0004(disabled)":["(uitgeschakeld)"],"Help":["Hulp"],"By continuing, you agree to allow Google to use your answers and account info to improve services, per our <privacy>Privacy<\/privacy> & <terms>Terms<\/terms>.":["Door door te gaan, ga je ermee akkoord dat Google je antwoorden en account gegevens gebruikt om diensten te verbeteren, conform onze <privacy>Privacy <\/privacy> & <terms>Voorwaarden<\/terms>."],"New":["Nieuw"],"Get help with AdSense":["Krijg hulp bij AdSense"],"Get support":["Krijg ondersteuning"],"Read help docs":["Lees de hulp documenten"],"Fix common issues":["Veelvoorkomende problemen oplossen"],"Got it":["Begrepen"],"%dh":["%du"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Remind me later":["Herinner me later"],"OK, Got it":["Ok, ik begrijp het"],"Submit":["Verzenden"],"Next":["Volgende"],"Learn how":["Leer hoe"],"screen reader text\u0004(opens in a new tab)":["(opent in een nieuwe tab)"],"Redo the plugin setup":["Doe de plugin instelling opnieuw"],"Source: %s":["Bron: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door een beheerder - je kunt contact met hen opnemen voor meer informatie."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Deze dienst was oorspronkelijk aangesloten door de beheerder \"%s\" - je kunt contact met hen opnemen voor meer informatie."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten om toegang te krijgen tot %s data, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Search Console eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics weergave, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor deze Analytics eigenschap, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Je Google account heeft niet voldoende rechten voor dit Analytics account, dus je kunt er geen statistieken van zien op het dashboard van Site Kit."],"Insufficient permissions in %s":["Onvoldoende rechten in %s"],"Report this problem":["Rapporteer dit probleem"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Om dit op te lossen, <a href=\"%s\">voer je de installatie van de plugin opnieuw uit.<\/a>."],"Previous period":["Vorige periode"],"Jump to the bottom of the dashboard to see how fast your home page is":["Spring naar de onderkant van het dashboard om te zien hoe snel je homepage is"],"Redo setup":["Herhaal instelling"],"Site Kit can’t access necessary data":["Site Kit kan benodigde gegevens niet benaderen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor - zorg ervoor dat je alle rechten toestaat tijdens de authenticatie fase."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens van %1$s omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor: %1$s - zorg ervoor dat je alle rechten goedkeurt tijdens de authenticatie fase."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit kan niet bij alle relevante gegevens omdat je niet alle gevraagde rechten hebt toegekend tijdens de instelling. Om Site Kit te gebruiken moet je de instelling opnieuw doen voor: %s - zorg ervoor dat je alle rechten goedkeurt tijdens de authenticatie fase."],"Proceed":["Doorgaan"],"Additional Permissions Required":["Extra rechten vereist"],"Manage Sites":["Beheer sites"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Laatste %s dag","Laatste %s dagen"],", ":[", "],"Site Kit encountered an error":["Site Kit heeft een fout aangetroffen"],"Oops! There was a problem during set up. Please try again.":["Er is een probleem opgetreden tijdens het instellen. Probeer het opnieuw."],"Sign in with Google":["Log in met Google"],"Site Kit by Google Logo":["Site Kit door Google logo"],"Congrats on completing the setup for %s!":["Gefeliciteerd met het voltooien van de installatie van %s!"],"OK, Got it!":["Oké, ik snap het!"],"Speed":["Snelheid"],"Analytics is gathering data":["Analytics is gegevens aan het verzamelen"],"Session Duration":["Sessieduur"],"Back":["Terug"],"Learn more":["Leer meer"],"Error: %s":["Fout: %s"],"Account":["Account"],"Sessions":["Sessies"],"Users":["Gebruikers"],"Dismiss":["Negeren"],"%s data is not yet available, please check back later":["%s gegevens zijn nog niet beschikbaar, kom later terug"],"%s Gathering Data":["%s Gegevens verzamelen"],"Data error in %s":["Gegevens fout in %s"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Door de verbinding met Site Kit by Google te verbreken, wordt je toegang tot alle diensten verwijderd. Na het verbreken van de verbinding moet je opnieuw autoriseren om de dienst te herstellen."],"Disconnect":["Verbreken"],"User Avatar":["Gebruikersavatar"],"Connect Service":["Verbind dienst"],"Cancel":["Annuleren"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Analytics":["Analytics"],"No results found":["Geen resultaten gevonden"],"All":["Alles"],"Reset":["Herstellen"],"Close":["Sluiten"],"Day":["Dag"],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-main-dashboard-9509787a6991c19a7951.js"}}