{"translation-revision-date":"2024-06-20 21:07:21+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"This subscription was shared by <email>%s<\/email>. <link>Learn more<\/link>.":["Questo abbonamento è stato condiviso da <email>%s<\/email>. <link>Scopri di più<\/link>."],"Shared with you":["Condiviso con te"],"No extensions, themes or business services found…":["Non sono stati trovati temi, estensioni o servizi aziendali."],"business service":["servizio aziendale"],"business services":["servizi aziendali"],"Services to help your business grow":["Servizi per far crescere il tuo business"],"Free plan available":["Piano gratuito disponibile"],"Search for extensions, themes, and business services":["Cerca estensioni, temi e servizi aziendali"],"Business services":["Servizi aziendali"],"<strong>Connect your store to WooCommerce.com<\/strong> to get updates and streamlined support for your subscriptions.":["<strong>Collega il tuo negozio a WooCommerce.com<\/strong> per ricevere aggiornamenti e supporto ottimizzato per i tuoi abbonamenti."],"Your store might be at risk as you are running old versions of WooCommerce plugins.":["Il tuo negozio potrebbe essere in pericolo in quanto stai usando delle versioni vecchie dei plugin di WooCommerce."],"Connect your store to WooCommerce.com using the WooCommerce.com Update Manager. Once connected, you'll be able to manage your subscriptions, receive product updates, and access streamlined support from this screen.":["Connetti il tuo negozio a WooCommerce.com utilizzando il programma di gestione degli aggiornamenti di WooCommerce.com. Una volta connesso, potrai gestire gli abbonamenti, ricevere aggiornamenti sui prodotti e accedere all'assistenza semplificata da questa schermata."],"Manage on WooCommerce.com":["Gestisci su WooCommerce.com"],"Version %s is available. To access this update, please first <b>install the WooCommerce.com Update Manager<\/b> extension. Alternatively, you can download and install it manually.":["È disponibile la versione %s. Per accedere a questo aggiornamento, installa innanzitutto l'estensione del <b>programma di gestione degli aggiornamenti di WooCommerce.com<\/b>. In alternativa, puoi scaricarlo e aggiornarlo manualmente."],"Version %s is available. To access this update, please <b>activate the WooCommerce.com Update Manager<\/b> extension.":["È disponibile la versione %s. Per accedere a questo aggiornamento, attiva l'estensione del <b>programma di gestione degli aggiornamenti di WooCommerce.com<\/b>."],"Access your updates":["Accedi agli aggiornamenti"]," Browse the <a>WordPress.org theme directory<\/a> to discover more.":[" Esplora la <a>directory dei temi di WordPress.org<\/a> per scoprire di più."],"Didn’t find a theme you like?":["Non hai trovato un tema che ti piace?"],"Sponsored":["Sponsorizzato"],"Design a new theme":["Progetta un nuovo tema"],"Your active theme will be changed and you could lose any changes you’ve made to it.":["Il tuo tema attivo verrà modificato e potresti perdere eventuali modifiche apportate."],"Please install the <b>WooCommerce.com Update Manager<\/b> to continue receiving the updates and streamlined support included in your WooCommerce.com subscriptions.<br\/>Alternatively, you can download and install it manually.":["Installa il <b>programma di gestione degli aggiornamenti di WooCommerce.com<\/b> per continuare a ricevere gli aggiornamenti e l'assistenza semplificata inclusi nei tuoi abbonamenti WooCommerce.com.<br\/>In alternativa, puoi scaricarlo e aggiornarlo manualmente."],"Activate the <b>WooCommerce.com Update Manager<\/b> to continue receiving the updates and streamlined support included in your WooCommerce.com subscriptions.":["Attiva il <b>programma di gestione degli aggiornamenti di WooCommerce.com<\/b> per continuare a ricevere gli aggiornamenti e l'assistenza semplificata inclusi nei tuoi abbonamenti WooCommerce.com."],"Are you sure you want to design a new theme?":["Desideri progettare un nuovo tema?"],"An error occurred. Please try again later.":["Si è verificato un errore. Riprova più tardi."],"We need your address to complete installing this product. We will redirect you to WooCommerce.com checkout. Afterwards, you will be able to install the product.":["Abbiamo bisogno del tuo indirizzo per completare l'installazione di questo prodotto. Ti reindirizzeremo al pagamento di WooCommerce.com. In seguito, potrai installare il prodotto."],"Activation failed. Please try again from the plugins page.":["Attivazione non riuscita. Riprova dalla pagina dei plugin."],"View Docs":["Visualizza Documenti"],"Extension successfully installed but we can't activate it at the moment. Please visit the plugins page to see more.":["L'estensione è stata installata correttamente, ma al momento non possiamo attivarla. Visita la pagina dei plugin per saperne di più."],"Extension successfully installed. Would you like to activate it?":["Estensione installata correttamente. Vuoi attivarla?"],"Add to Store":["Aggiungi al negozio"],"Customize your theme":["Personalizza il tuo tema"],"Continue to customize your store using the store designer. Change your color palette, fonts, page layouts, and more.":["Continua a personalizzare il tuo negozio utilizzando il designer di negozi. Cambia la tua palette di colori, i caratteri, i layout della pagina e altro ancora."],"Edit your custom theme":["Modifica il tuo tema personalizzato"],"Start designing":["Avvia progettazione"],"Quickly create a beautiful store using our built-in store designer. Choose your layout, select a style, and much more.":["Crea velocemente un fantastico negozio utilizzando il nostro designer di negozi integrato. Scegli il tuo layout, seleziona uno stile e altro ancora."],"Design your own":["Progetta il tuo"],"View in Plugins":["Visualizza in Plugin"],"View docs":["Visualizza documenti"],"Would you like to install this extension?":["Desideri installare questa estensione?"],"Keep the momentum going and start setting up your extension.":["Mantieni lo slancio e inizia a configurare la tua estensione."],"In order to install a product, you need to first connect your account.":["Per installare un prodotto, devi prima connettere il tuo account."],"Add to store":["Aggiungi al negozio"],"You are ready to go!":["Puoi iniziare."],"Could not find subscription with product key %s.":["Impossibile trovare l'abbonamento con la chiave prodotto %s."],"%s couldn’t be installed. Please install the product manually.":["Impossibile installare %s. Installa manualmente il prodotto."],"Error loading subscriptions: %s":["Errore nel caricamento degli abbonamenti: %s"],"Manage your subscriptions":["Gestisci i tuoi abbonamenti"],"Available to use":["Disponibile per l'utilizzo"],"Installed on this store":["Installato in questo negozio"],"Refresh":["Aggiorna"],"Refresh subscriptions":["Aggiorna abbonamenti"],"Error refreshing subscriptions: %s":["Errore nell'aggiornamento degli abbonamenti: %s"],"Subscriptions refreshed.":["Abbonamenti aggiornati."],"On":["Il giorno"],"Never expires":["Nessuna scadenza"],"To receive updates and support, please <renew>renew<\/renew> this subscription or use a subscription from another account by <sharing>sharing<\/sharing> or <transferring>transferring<\/transferring>.":["Per ricevere aggiornamenti e supporto, <renew>rinnova<\/renew> questo abbonamento o utilizza un abbonamento di un altro account tramite <sharing>condivisione<\/sharing> o <transferring>trasferimento<\/transferring>."],"To receive updates and support, please connect your subscription to this store.":["Per ricevere aggiornamenti e supporto, connetti il tuo abbonamento a questo negozio."],"Not connected":["Non connesso"],"To receive updates and support, please <purchase>purchase<\/purchase> a subscription or use a subscription from another account by <sharing>sharing<\/sharing> or <transferring>transferring<\/transferring>.":["Per ricevere aggiornamenti e supporto, <purchase>acquista<\/purchase> un abbonamento o utilizza un abbonamento di un altro account tramite <sharing>condivisione<\/sharing> o <transferring>trasferimento<\/transferring>."],"Connect Account":["Connetti account"],"WooCommerce.com subscriptions you haven't used yet.":["Abbonamenti WooCommerce.com che non hai ancora usato."],"WooCommerce.com extensions and themes installed on this store. To see all your subscriptions go to <a>your account<custom_icon \/><\/a> on WooCommerce.com.":["Estensioni e temi WooCommerce.com installati in questo negozio. Per vedere tutti i tuoi abbonamenti, vai al <a>tuo account<custom_icon \/><\/a> su WooCommerce.com."],"No subscription":["Nessun abbonamento"],"%s icon":["icona %s"],"View documentation":["Visualizza la documentazione"],"Manage in Plugins":["Gestisci in Plugin"],"Update to %s":["Aggiorna a %s"],"Reload page and try again":["Ricarica la pagina e riprova"],"%s couldn’t be updated.":["Impossibile aggiornare %s."],"%s updated successfully.":["Aggiornamento di %s completato correttamente."],"Version %s is available. To enable this update you need to purchase a subscription.":["È disponibile la versione %s. Per abilitare questo aggiornamento devi acquistare un abbonamento."],"Subscribe to update":["Iscriviti per aggiornare"],"Version %s is available. To enable this update you need to renew your subscription.":["È disponibile la versione %s. Per abilitare questo aggiornamento, devi rinnovare il tuo abbonamento."],"Renew to update":["Rinnova per aggiornare"],"Version %s is available. To enable this update you need to connect your subscription to this store.":["È disponibile la versione %s. Per abilitare questo aggiornamento devi connettere il tuo abbonamento a questo negozio."],"Connect to update":["Connetti per aggiornare"],"%s couldn’t be installed.":["Impossibile installare %s."],"%s successfully installed.":["Installazione di %s completata correttamente."],"%s could not be activated. Please activate it manually.":["Impossibile attivare %s. Attiva manualmente."],"%s couldn’t be connected.":["Impossibile connettere %s."],"%s successfully connected.":["Connessione di %s completata correttamente."],"No extensions or themes installed. <a>Browse the Marketplace<\/a>":["Non sono installati temi o estensioni. <a>Sfoglia il Marketplace<\/a>"],"Loading your subscriptions":["Caricamento degli abbonamenti in corso"],"Auto-renew":["Rinnovo automatico"],"Expiry\/Renewal date":["Data di scadenza\/rinnovo"],"No extensions or themes found…":["Non sono stati trovati temi o estensioni."],"Try searching again using a different term, or take a look at our recommendations below.":["Prova a cercare di nuovo usando un termine diverso oppure dai un'occhiata ai nostri consigli qui sotto."],"Please reload and try again":["Ricarica e riprova"],"My subscriptions":["Il mio abbonamento"],"Subscribe":["Iscriviti"],"Powered by experimental AI. {{link}}Learn more{{\/link}}":["Alimentato da IA sperimentale. {{link}}Scopri di più{{\/link}}"],"View all":["Visualizza tutto"],"0 %s found":["0 elementi %s trovati"],"theme":["tema"],"themes":["temi"],"extension":["estensione"],"extensions":["estensioni"],"Most popular extensions":["Estensioni più popolari"],"Our favorite themes":["I nostri temi preferiti"],"%1$s %2$s":["%1$s %2$s","%1$s %3$s"],"Search for extensions and themes":["Cerca estensioni e temi"],"Themes":["Temi"],"Search results":["Risultati della ricerca"],"Start again":["Avvia nuovamente"],"You'll be asked to provide your business info again, and will lose your existing AI design. If you want to customize your existing design, you can do so via the <EditorLink>Editor<\/EditorLink>.":["Ti verrà chiesto di fornire nuovamente le informazioni sulla tua attività e perderai il design IA esistente. Se desideri personalizzare il design esistente, puoi farlo tramite l'<EditorLink>editor<\/EditorLink>."],"Are you sure you want to start over?":["Desideri ricominciare?"],"Are you sure you want to start a new design?":["Desideri iniziare un nuovo design?"],"Create a new one":["Creane uno nuovo"],"Keep customizing the look of your AI-generated store, or start over and create a new one.":["Continua a personalizzare l'aspetto del tuo negozio generato dall'IA oppure ricomincia e creane uno nuovo."],"Customize your custom theme":["Personalizza il tuo tema"],"Find out how":["Scopri come"],"It looks like you're using Jetpack's offline mode — switch to online mode to start designing with AI.":["Sembra che tu stia usando la modalità offline di Jetpack. Passa alla modalità online per iniziare a progettare con l'IA."],"The Store Designer will create a new store design for you, and you'll lose any changes you've made to your active theme. If you'd prefer to continue editing your theme, you can do so via the <EditorLink>Editor<\/EditorLink>.":["Il designer del negozio creerà un nuovo design del negozio per te e perderai tutte le modifiche apportate al tema attivo. Se preferisci continuare a modificare il tuo tema, puoi farlo tramite l'<EditorLink>editor<\/EditorLink>."],"Unfortunately, the [AI Store designer] isn't available right now as we can't detect your network. Please check your internet connection.":["Sfortunatamente, il [designer di negozi IA] non è disponibile in questo momento poiché non siamo in grado di rilevare la tua rete. Controlla la connessione a Internet."],"Looking to design your store using AI?":["Stai cercando di progettare il tuo negozio utilizzando l'IA?"],"Try again":["Riprova"],"Additional thoughts":["Ulteriori opinioni"],"The Extensions screen’s functionality meets my needs":["La funzionalità della schermata Estensioni soddisfa le mie esigenze"],"It was easy to find an extension":["È stato facile trovare un'estensione"],"Your feedback will help us create a better experience for people like you! Please tell us to what extent you agree or disagree with the statements below.":["Il tuo feedback contribuirà a creare un'esperienza migliore per persone come te. Facci sapere fino a che punto sei d'accordo o in disaccordo con le seguenti affermazioni."],"How easy was it to find an extension?":["Quanto è stato facile trovare un'estensione?"],"How easy is it to find an extension?":["Quanto è facile trovare un'estensione?"],"Strongly agree":["Estremamente d'accordo"],"Woo Marketplace":["Woo Marketplace"],"Everything in the Marketplace has been built by our own team or by our trusted partners, so you can be sure of its quality.":["Tutto nel Marketplace è stato creato dal nostro team o dai nostri partner di fiducia, quindi puoi contare sulla qualità di questa funzionalità."],"With detailed documentation and a global support team, help is always available if you need it.":["Grazie a una documentazione dettagliata e a un team di supporto globale, avrai sempre tutto il supporto possibile in caso di necessità."],"If you change your mind within 30 days of your purchase, we'll give you a full refund — hassle-free.":["Se cambi idea entro 30 giorni dall'acquisto, otterrai il rimborso completo, senza problemi."],"Hundreds of vetted products and services. Unlimited potential.":["Centinaia di prodotti e servizi selezionati. Potenziale illimitato."],"<a>Products<\/a> you can trust":["<a>Prodotti<\/a> di cui puoi fidarti"],"<a>Get help<\/a> when you need it":["<a>Fatti guidare<\/a> dai nostri esperti"],"30-day <a>money-back guarantee<\/a>":["Garanzia di <a>rimborso di 30 giorni<\/a>"],"More":["Leggi tutto"],"Toggle category dropdown":["Attiva\/disattiva il menu a discesa delle categorie"]," annually":[" annualmente"],"Free download":["Download gratis"],"By ":["Da "],"WooCommerce.com account":["Account WooCommerce.com"],"Manage your subscriptions, get updates and support for your extensions and themes.":["Gestisci i tuoi abbonamenti, ricevi aggiornamenti e supporto per estensioni e temi."],"Connect account":["Connetti l'account"],"User options":["Opzioni dell'utente"],"Not Connected":["Non connesso"],"Connected":["Connesso"],"Keep connected":["Mantieni connesso"],"Disconnect account":["Disconnetti l'account"],"Keep your your account connected to manage your subscriptions, get updates and support for your extensions and themes.":["Mantieni il tuo account connesso per gestire i tuoi abbonamenti, ottenere aggiornamenti e supporto per estensioni e temi."],"Design with AI":["Progetta con l'IA"],"Design the look of your store, create pages, and generate copy using our built-in AI tools.":["Progetta l'aspetto del tuo negozio, crea pagine e genera testi usando i nostri strumenti di IA integrati."],"Use the power of AI to design your store":["Usa la potenza dell'IA per progettare il tuo negozio"],"Off":["Disattivato"],"Agree":["Accetto"],"Disagree":["In disaccordo"],"Strongly disagree":["Estremamente in disaccordo"],"Updating":["Aggiornamento"],"See more":["Scopri di più"],"Send":["Invia"],"Neutral":["Indifferente"],"Are you sure?":["Sei sicuro?"],"Install":["Installa"],"Connect your store":["Connetti il tuo negozio"],"Customize":["Personalizza"],"All Categories":["Tutte le categorie"],"Browse":["Cerca"],"Expired":["Scaduto"],"Activate":["Attiva"],"Connect":["Connetti"],"Renew":["Rinnova"],"Extensions":["Estensioni"],"Discover":["Discover"],"Version":["Versione"],"Actions":["Azioni"],"Search":["Cerca"],"Cancel":["Annulla"],"Name":["Nome"],"Update":["Aggiorna"],"Download":["Scarica"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/marketplace.js"}}